{"98306": {"id": 98306, "annotation": "N", "content": "While interacting with the environment, we perceive motion from multiple sensory sources that are activated simultaneously and integrated to allow the enhancement of the resulting perception. This work aims at exploring the neural bases of these multisensory integration processes at different scales of the nervous system : at the meso- and microscopic scales with voltage sensitive dye imaging and extracellular electrophysiological unit recordings in the rat, and at the macroscopic scale with fun", "title": "Perception"}, "141315": {"id": 141315, "annotation": "C", "content": "Food packaging is omnipresent in everyday life. It is used to inform the consumer, to ensure hygiene and to preserve the packaged food. To meet the various requirements, the materials used have diversified as well as the different possible assemblies. Packaging manufacturing has become a field of expertise at the interface between chemistry, physics and biology. In addition to the increase in their complexity, the production volumes have not stopped growing since the 2nd Industrial Revolution. T", "title": "Recyclabilité"}, "126986": {"id": 126986, "annotation": "G", "content": "Fault zones strongly impact carbonates reservoir properties as they can act as drains or barriers depending of their structural and diagenetic properties. Hence, it is important to have an integrativecomprehension of these properties that affect the fault zones hydraulic properties. To this end, the multidisciplinary approach of this thesis combining structural, diagenetic and geochemical approaches aims to (1) constrain the structural and diagenetic evolution of fault zones in carbonates (2) dr", "title": "."}, "102411": {"id": 102411, "annotation": "B", "content": "Durum wheat is the best raw material to process semolina and pasta. The origins of high semolina yield and the good pasta quality are multifactorial. However, there is currently no tool predicting milling and pasta making results based on physical and biochemical characteristics of durum wheat grains. The work carried out in this PhD thesis attempts to objectify the technological value of durum wheat samples, grown with innovative technical practices in order to improve sustainability of the Fre", "title": "Blé dur"}, "71692": {"id": 71692, "annotation": "S", "content": "Fine particles (PM10-P2.5) are recognized to be deleterious to human health particularly in the roadway vicinity. In European countries, and in particular in France, the European daily limit value is exceeded in many sites more than 35 times a year. One of the major sources of fine particles in urban and roadside sites is road traffic. Emissions from road traffic involve exhaust and non-exhaust emissions (resuspension of road dusts, from the brakes, tyres and road-surface-wear, from the corrosio", "title": "Émissions à l'échappement et hors échappement"}, "2067": {"id": 2067, "annotation": "T", "content": "This research work aims at improving the water balance of three small dam reservoirs located in semi-arid Tunisia by using geochemical methods. First of all, an isotopic balance of the reservoirs was established, by testing several hypotheses of outflow. The simulation of the O-18 content of reservoir water has been done without distinction between interflow and groundwater inflow, because these two components have the same isotopic signature. However, they can be easily distinguished by using c", "title": "Géochimie"}, "157716": {"id": 157716, "annotation": "O", "content": "In the Gulf of Guinea (GG), freshwater originated from river discharges and high precipitation rates contribute to the upper ocean density stratification, and play a key role in modulating air-sea interactions. However, the thermohaline variations of the ocean upper layers within the freshwater plumes in the GG are still poorly known, as they are poorly observed and documented. The main objective of this thesis is therefore to study and document the spatial variability at horizontal mesoscale (1", "title": "Panaches d’eau douce"}, "59417": {"id": 59417, "annotation": "S", "content": "Forest soil rutting and compaction by heavy machines is one of the most important issues concerning the sustainable management of forest. In this thesis, we examined the soil rutting in a forest massif on Northern France (Compiègne forest) using airborne LIDAR (Light Detection And Ranging), then we evaluated the recovery of soil after compaction at multi-decades’ scale. The Digital Terrain Models (DTM) treated using the Local Relief Modelling tool (LRM) were used to suggest an indicator of rutti", "title": "Orniérage"}, "139303": {"id": 139303, "annotation": "S", "content": "Agricultural anaerobic digestion (AD), a biogas production process, is currently expanding rapidly in Europe thanks to the support of public policies. Cover crops, i.e. crops grown between two main crops, could provide a considerable amount of biomass for anaerobic digestion, especially on farms without livestock. Until now, cover crops were neither fertilized nor harvested, and were sometimes mandatory in order to limit groundwater contamination because they capture nitrate (catch crops, CCs). ", "title": "Biogaz"}, "94250": {"id": 94250, "annotation": "B", "content": "One of the main goals of evolutionary biology is to understand the dynamics of adaptation and the factors influence it. Howeve,r despite recent developments, theories of adaptation remain limited to qualitative predictions. On reason for this is a lack of a general analtytic approach to model the relationship between mutation and fitness. During this PhD, I developed such an approach. I then validated the model using the existing empirical data in variousmodel species. This approach allowed to d", "title": "Réponse à la sélection"}, "131116": {"id": 131116, "annotation": "S", "content": "Technosols are soils whose properties and pedogenesis are influenced by technical materials which take part in their constitution. The experimental model used here is a constructed Technosol which is deliberately composed of technical materials in a soil profile. The scientific objective is to evaluate the contribution of soil fauna to processes implied in soil functioning and evolution. Experiments in laboratory (cosms) and in climatic conditions (lysimeters, field) are conducted from ultrastru", "title": "Technosol"}, "106543": {"id": 106543, "annotation": "S", "content": "Communication sounds, including speech, contain relatively slow (<5-10 Hz) patterns of amplitude modulation (AM) and frequency modulation (FM) that play an important role in the discrimination and identification of sounds. The goal of this doctoral research program was to better understand the mechanisms involved in AM and FM perception and to clarify the effects of age and hearing loss on AM and FM perception. AM and FM detection thresholds were measured for young and older normal-hearing (NH) ", "title": "Enveloppe temporelle"}, "120884": {"id": 120884, "annotation": "É", "content": "Randomized controlled trials cannot be implemented in all situations for estimating effects of therapeutic strategies. Observational studies would then constitute an alternative for evaluating treatment effects. We have a specified interest in four types of methodological difficulties for such studies: 1) confounding by indication ; 2) presence of time-dependent confounding ; 3) The relationship between a given time-dependent treatment and its effect may vary over time ; 4) In real life, patient", "title": "Étude observationnelle"}, "110646": {"id": 110646, "annotation": "G", "content": "Abandoned channels coarse-grained fill deposits are studied using flume experiments and field surveys. A detailed model of the channel plug architecture is proposed, and controls on its formation identified from flume experiments. Hydraulic effects, controlled by the asymmetry and diversion angle of the bifurcation, determine the sedimentation pattern and extent of the bedload deposits in abandoned channels. These relationships are quantified for the first time. Influence of base level, abandone", "title": "Chenal abandonné"}, "14396": {"id": 14396, "annotation": "T", "content": "This thesis presents the study of the environment of two microquasars and one soft gamma-ray repeater (SGR), mainly based on infrared (IR) images taken with ISOCAM, the camera on board of the ISO satellite, between 4 to 18 micron. The results are compared to other wavelengths ones, from radio to X-ray. GRS1915+105's study reveals mid-IR thermal emission from dust surrounding the microquasar, and probably heated by its activity. The multi-wavelength observation of two possible counterpart of this", "title": "Etoiles Wolf-Rayet"}, "147518": {"id": 147518, "annotation": "O", "content": "Mountain critical zone hydrology, ecology, geomorphology and atmospheric processes are intricate and occur at very fine temporal and spatial scales. This study builds a data based critical zone model for a small hydrological units close to \"Col du Lautaret\", a mountain critical zone observatory, to address various water resource issues at hyper-resolution. The study of this small subalpine catchment (15.28 ha) shows that the surface-atmosphere feedback is impacted by slope and aspect, even at me", "title": "Cycles biogéochimiques"}, "22596": {"id": 22596, "annotation": "B", "content": "Missing data are a common occurrence in medical studies. In regression modeling, missing outcomes limit our capability to draw inferences about the covariate effects of medical interest, which are those describing the distribution of the entire set of planned outcomes. In addition to losing precision, the validity of any method used to draw inferences from the observed data will require that some assumption about the mechanism leading to missing outcomes holds. Rubin (1976, Biometrika, 63:581-59", "title": "Données manquantes"}, "137299": {"id": 137299, "annotation": "A", "content": "The objectives of this thesis are to identify the possible reservoirs of N2-rich comets, to determine their lifetime in the solar system, to examine the long-term stability of the N2 element, and to constrain its abundance. The first object of study will be comet C / 2016 R2, but others will also be studied. Several other comets have already been identified as rich in N2, and the thesis should allow to find others, whose origin and future will be studied.", "title": "Comètes"}, "57433": {"id": 57433, "annotation": "I", "content": "The centralization of patient data in different digital repositories raises issues of interoperability with the different medical information systems, such as those used in clinics, pharmacies or in medical laboratories. The public health authorities, charged with developing and implementing these repositories, recommend the use of standards to structure (syntax) and encode (semantic) health information. For data from in vitro diagnostics (IVD) two standards are recommended: - the LOINC® termino", "title": "Systèmes organisés des connaissances"}, "170090": {"id": 170090, "annotation": "S", "content": "This work aimed to meet multiple testing problems in clinical trials context. Nowadays, in clinical research it is increasingly common to define multiple co-primary endpoints in order to capture a multi-factorial effect of the product. The significance of the study is concluded if and only if at least r null hypotheses are rejected among the m null hypotheses. In this context, statisticians need to take into account multiplicity problems. We initially devoted our work on exact correction of the ", "title": "Calcul de taille d’´echantillon"}, "63595": {"id": 63595, "annotation": "N", "content": "Recent research indicates fundamental differences between the auditory and visual systems: Whereas the visual system seems to sample its environment, cycling between \"snapshots\" at discrete moments in time (creating perceptual cycles), most attempts at discovering discrete perception in the auditory system failed. Here, we show in two psychophysical experiments that subsampling the very input to the visual and auditory systems is indeed more disruptive for audition; however, the existence of per", "title": "Oscillations neuronales"}, "39020": {"id": 39020, "annotation": "G", "content": "The knowledge of the fracture network is a key challenge to understand the fluid circulation through a reservoir. The aim of this PhD project is to investigate the natural fracture network that channelized the hydrothermal circulations into two deep wells GRT-1 and GRT-2 at Rittershoffen (Alsace, France) that intersect Triassic sandstones and altered granitic basement in the framework of an industrial geothermal project. The structural study of the fracture network was based on acoustic image lo", "title": "Fracturation naturelle"}, "112750": {"id": 112750, "annotation": "S", "content": "The origin of the dunitic transition zone (DTZ) between the mantle and the crust is still largely unknown, as well as the physical and chemical processes involved in its genesis. To address this topic, this thesis focused on the petrological, geochemical and structural study of 20 cross-sections (600 samples) collected along the DTZ from the Sumail massif, Oman ophiolite, 400 meters thick and located above a former paleo-mantle diapir. In addition to mineral compositions acquired using in situ m", "title": "Ophiolite d'Oman"}, "122998": {"id": 122998, "annotation": "M", "content": "The purpose of this thesis was the proof of concept and the development of an embedded device on a T-shirt aiming in the future to replace the brace for improving the medical care of scoliotic patients. The aim was to orient scoliosis care toward a treatment allowing a patient to keep his/her full mobility and rebalancing his trunk muscles. First, a comparative clinical study between healthy subjects, lumbar scoliotic patients and thoracic scoliotic patients was conducted in order to highlight k", "title": "Scoliose"}, "137335": {"id": 137335, "annotation": "G", "content": "Terrestrial ecosystems currently absorb more than a quarter of CO₂ emissions of anthropogenic origin, thanks to the fertilization effect associated with the increase in atmospheric CO₂. Most of the terrestrial system models used in recent IPCC work estimate that terrestrial ecosystems will continue to behave like a carbon sink of greater or lesser magnitude in the 21st century, depending on the future trajectories of atmospheric CO₂ and climate. Whatever the evolution of atmospheric CO₂ concentr", "title": "Puits de carbone"}, "92293": {"id": 92293, "annotation": "G", "content": "This research aims at improving fire risk forecast in mediterranean shrubs environment. It has been carried out in the hilly wildlands of aspres, in the french eastern pyrenees, a region which is, at regular intervals, devastated by wildfires. The research project was designed in order to achieve two purposes : - on the one hand, the effectiviness of early detection of fire risk by remote sensing, from fuel spectral responses charateristics, had to be checked and confirmed according to the range", "title": "Systemes d'information geographique"}, "86152": {"id": 86152, "annotation": "P", "content": "Background: Substantial evidence supports the use of simulation for training on basic skills in gynecology. Objectives: To evaluate the validity of a laparoscopic hysterectomy (LH) program on a virtual reality (VR) simulator, and to develop an evidence-based training curriculum. To develop an objective scale specific for the assessment of technical skills for LH (H-OSATS).Methods: Study 1. 40 participants were tested on a VR simulator. Validity evidence was proposed as the ability to differentia", "title": "Éducation"}, "120982": {"id": 120982, "annotation": "M", "content": "The purpose/aim of this thesis is to contribute to the analysis and comparison of PROs (« patient-reported outcomes ») data in oncology clinical trials. The interpretation of such results remains complex and unstandardized. One of the many ways to carry out a longitudinal analysis of PRO data is the time to deterioration (TTD) approach. Within of the scope of this project, some of the research examined which definitions of TTD are used and pointed out that some recommendations have not been foll", "title": "Patient-Reported outcomes »"}, "100502": {"id": 100502, "annotation": "G", "content": "The main objective of this project was to evaluate the potential of coal fly ash from Spreader Stoker thermal power plants (Spreader Stoker Coal Fly Ash) in the manufacture of eco-cements in Reunion Island. We first performed a physico-chemical characterization SSCFA and verified its reactivity. Two valorisation paths were chosen, one of which did not present any added value but which permit to value a large quantity of SSCFA by stabilization in cement-based matrices, the other which offers adde", "title": "Cendres volantes"}, "90266": {"id": 90266, "annotation": "O", "content": "The consequences induced by climate change on a vulnerable ecosystem such as the Southern Ocean are difficult to estimate. Indeed, many questions remain unanswered about relationships between biological and physical processes in this ocean. To answer these questions, electronic devices are deployed on marine predators, such as southern elephant seals. These recorders sample a wide variety of physical, biological or behavioral high frequency data, producing a considerable amount of information. A", "title": "Analyse de données fonctionnelles"}, "159916": {"id": 159916, "annotation": "I", "content": "Clinical decision support systems (CDSSs) are identified as tools with great potential for improving the quality and safety of care. Their implementation has shown promising benefits for care process improvement and patient clinical outcomes in both hospital and primary care settings. However, they have been poorly studied in nursing homes (NHs), partly due to usability issues related to the ergonomics of user interfaces. The aim of this thesis is to design, develop and assess a clinical decisio", "title": "Système d’aide à la décision médicale (sadm)"}, "104640": {"id": 104640, "annotation": "G", "content": "The geological sources of major magnetic field anomalies are still poorly constrained, in terms of nature, geometry and vertical position. A common feature of several anomalies is their spatial correlation with cratonic shields and, for the largest anomalies, with Banded Iron Formations (BIF). This study first unveils the magnetic properties of some BIF samples from Mauritania, where the main part of the West African magnetic anomaly is observed. It shows magnetic susceptibility values up to 3.4", "title": "BIFs"}, "135362": {"id": 135362, "annotation": "I", "content": "The work described in this thesis is part of the analysis of biological phenomena using computers, id est bioinformatics. More precisely, We are interested in nucleic sequence analysis. ln this context, our work is splitted in two parts: identification of coding sequences and identification of non-coding sequences that share a common structure such as non-coding RNAs. The main feature of our methods, PROTEA and CARNAC, is to deal with poorly conserved sequences without the need to align them. Ou", "title": "ARN -- Structure secondaire"}, "2245": {"id": 2245, "annotation": "I", "content": "This thesis concerns the immersive exploration of textual and factual genomic data. The goal of this work is to design and study new approach for exploring genomic data within an immersive framework (i. E. Of virtual reality). The knowledge about genome is constituted by factual data, coming from structured biological or genomic databanks, and by textual data, namely the unstructured data within the millions publications relating to the research about genome. These data are heterogeneous, huge i", "title": "Visualisation dynamique de graphes 3D"}, "30920": {"id": 30920, "annotation": "H", "content": "The first study of karst aquifers unsaturated zone (UZ) functioning, by direct access, was conducted on the experimental area of the Fontaine de Vaucluse, including the underground gallery of the LSBB. This gallery intersects arbitrarily, within the UZ, the karst network and flow paths. Observed flows are distributed throughout the gallery corresponding to different limestone thicknesses (30 to 514m). 45 flow points were observed and followed at least once. The hydrodynamic and hydrochemical mon", "title": "Karst"}, "159945": {"id": 159945, "annotation": "S", "content": "Using large ensembles of IPSLCM5A model simulations, we first investigate the roles of internal variability (and in particular the IPO) and external forcing in driving recent Peru-Chile regional cooling. The simulations reproduce the relative cooling, in response to an externally-forced southerly wind anomaly, which strengthens the upwelling off Chile in recent decades. This southerly wind anomaly results from the expansion of the Southern Hemisphere Hadley Cell in response to increasing greenho", "title": "Variabilité climatique décennale"}, "8394": {"id": 8394, "annotation": "S", "content": "Wine professionals are interested in global methods to follow grape maturation in order to determine grape quality at harvest. Such methods could provide useful for the elaboration of quality wines. In such context, the main objective of this work was to investigate novel sensory and instrumental methods to follow overall maturation of Cabernet franc grapes. VisNIR spectroscopy and sensory analysis of grapes appeared the most promising methods of the wine industry to follow maturation. Neverthel", "title": "Spectroscopie VisNIR"}, "92365": {"id": 92365, "annotation": "S", "content": "At the end of the accretion phase, rocky planets grow through high energetic impact processes. Combined with other heat sources, they most likely melt the surface of the planets, forming an ocean of molten rocks. The cooling and solidification of this early so-called magma ocean strongly influences the earliest compositional differentiation and volatile distribution of the planet. Indeed, this common early evolution stage of rocky planets witnesses the degassing of the atmosphere and sets the in", "title": "Convection"}, "51420": {"id": 51420, "annotation": "P", "content": "It has been shown that the biomechanical stress sustained by the musculo-skeletal system depends on the characteristics of the seated posture and that the workstation (table and chair) is likely to influence the posture. The objective of this thesis was to assess the effect of the workstation parameters on the biomechanical stress sustained by the musculo-skeletal system while seated. To this aim, surface EMG of the main postural muscles and angular position of the osteo-articular chain were rec", "title": "Mobilier ergonomique"}, "166121": {"id": 166121, "annotation": "P", "content": "In-vivo parcellation of the human cortex into functional brain areas is a major goal to better understand how the brain works and could have a lot of medical applications and give useful information to guide neurosurgery for example. This objective is related to the buildong of the human brain connectome, which is the networks of brain connections.Indeed, it is necessary to deﬁne the basic element of this connectome, and for doing this to have a subdivision of the cortex into brain regions. Actu", "title": "Parcellisation corticale"}, "49390": {"id": 49390, "annotation": "I", "content": "A stroke is among the major causes of adults' disability and death worldwide. To date, a growing amount of research studies have been devoted to improve rehabilitation strategies by including serious games in the therapeutic process. The benefit of serious games lies in providing patients with a customized and immersive training environment. The thesis focuses on an adaptation technique that seeks to enhance the patients' training outcomes while maintaining their motivation. It is based on the a", "title": "Adaptation"}, "100603": {"id": 100603, "annotation": "S", "content": "The Paleoproterozoic Khondalite belt exposes a mid to lower continental crust made of HT-UHT migmatites, numerous granite and gabbronorite intrusions. It represents an ancient analogous of the actual orogenic crust involved in large subduction-collision belt and orogenic plateau like the Andes or the Himalaya-Tibet system, respectively. In this PhD thesis, a tectono-metamorphic study of the Khondalite, based on multi-scale structural analysis, P-T modeling and petrochronological new results, is ", "title": "Migmatites"}, "8455": {"id": 8455, "annotation": "G", "content": "Magnetic measurements acquired at the proximity of the seafloor provide a high resolution record of the geomagnetic field variation. Such magnetic data can be obtained with a three components (vector) magnetometer rigidly attached to a deep-sea vehicle. The measured magnetic field is the superimposition of the ambient magnetic field (core field + crustal anomaly) and the magnetic field generated by the vehicle : the magnetic effects of the carrying vehicle must be corrected. The magnetic effects", "title": "Anomalie magnétique"}, "127241": {"id": 127241, "annotation": "S", "content": "The analysis and integration of multimodal data to elucidate the neural processes and networks underlying cognition and behavior are one of the main challenges of this 21st century in cognitive neuroscience. This thesis aims at identifying the typical but also atypical neurocognitive profiles (i.e. signatures embedding cognition and biomarkers) presented by patients suffering from pharmaco-resistant temporal epilepsy (TLE) in particular. More precisely and across several studies, we sought to es", "title": "Connectivité cérébrale"}, "63754": {"id": 63754, "annotation": "B", "content": "A classical and theoretical explaining framework how voluntary movements are generated and optimized implies the existence of an internal model based on the sensory consequences of own actions. The cerebellum is often considered as a structure where the models could be effectively stored and made-to-day. Of all the sensory systems, the vestibular system is probably one where the largest proportion of stimuli are self-generated but yet little studied in active conditions. To understand the role o", "title": "Cervelet"}, "12556": {"id": 12556, "annotation": "S", "content": "The comprehension of the role of the terrestrial ecosystems, and in particular the forests, in the carbon cycle is necessary to apprehend the evolution of atmospheric CO2. The estimation of carbon fluxes and stocks of a managed forest (Fontainebleau Forest, 17000 ha) is carried out with CASTANEA, a forest ecosystem model based on the ecophysiological elementary processes. This model is adapted and spatialized on the study site. Simulations are carried out by homogeneous forest stand, and added o", "title": "Flux de carbone"}, "57612": {"id": 57612, "annotation": "P", "content": "This thesis studies the influence of an evolutionary fluctuating environment on the functional architecture of proteins.The appearance of restricted groups of amino acids – sectors, with particular functional, evolutional and structural properties has no simple explanation in the classical paradigm of proteins physics. So we choose to study the role of evolutionary history on the construction of this particular architecture and the resulting properties.We have thus constructed a model of functio", "title": "Evolution"}, "22811": {"id": 22811, "annotation": "S", "content": "This work was dedicated to the study of the effects of haptic supplementation on postural stability of young and old adults during standing and sitting tasks. The question of whether haptic information provided by a mobile support improves stability similar to a fixed support has been rarely studied. The present work aimed to contribute to a better understanding of the underlying mechanisms of the potential stabilizing effect of haptic information provided by a cane-like support. The analysis fo", "title": "Stabilité posturale"}, "53537": {"id": 53537, "annotation": "S", "content": "AInternal erosion is one of main causes of instabilities of hydraulic retaining structures such as dykes, levees and dams. This problem can lead to the collapse of the structure with considerable material damage and sometimes human losses. This study is devoted to characterisation of suffusion in homogeneous and heterogeneous soil. It also participates to other studies performed in the framework of the the national project ERINOH (INternal ERosion in Hydraulic Structures). Tests using the device", "title": "Suffusion"}, "61733": {"id": 61733, "annotation": "G", "content": "The PhD thesis concerns the geochemical characterization and the determination of the residence times of the water circulating in the deep part of the substratum of the Strengbach catchment. The work is based on the comparative study of chemical, isotopic variations (87Sr/86Sr, 143Nd/144Nd and (234U/238U)) and water geochronometers (CFC-SF6, 14C, 4He) of samples from spring, piezometers (15 m deep) and deep boreholes.The results highlight two types of water, with lower cationic loads for surface", "title": "Bassin versant du Strengbach"}, "100648": {"id": 100648, "annotation": "G", "content": "The knowledge and monitoring of grapevine phenology over several seasons are important requirements for the characterization of vine regions, climate change studies and planning of various production activities such as irrigation, fertilization, phytosanitary applications and harvesting at the vine field scale. However, the main studies developed on grapevine phenology consider the vine field as a homogeneous unit of management and do not take into account the spatial variability observed at thi", "title": "Viticulture de précision"}, "155945": {"id": 155945, "annotation": "E", "content": "Is Earth’s ability to harbor life, habitability, a rare or unique occurrence in the Universe? What are remotely detectable signs of a biosphere, or biosignatures? These profound questions, once philosophical debates, may enter the realm of empirical science as the exploration of the solar system goes on with increasing ambition and means, as thousands of exoplanets have been detected in the past twenty-five years, and as upcoming ground and space telescopes might enable the characterization of t", "title": "Habitabilité"}, "59697": {"id": 59697, "annotation": "M", "content": "This doctoral dissertation deals with extraction and mechanical characterization of sugarcane fibers. From bagasse, the fibrous residue left from the sugar mill, several extraction conditions were investigated in order to extract technical sugarcane fibers. At first, morphological and physical characterization were analyzed, based on their sections and longitudinal profiles. Thus, mean size, fiber fineness and scattering were studied regarding adjusting parameters barbe and hauteur, for the fibe", "title": "Canne à sucre"}, "90430": {"id": 90430, "annotation": "G", "content": "Runoff generation on farmed lands has been studied from rainfall simulation measures made on various crops (silt-based soils of the brie plateau, paris basin). It has been showed that under heavy rains the most important factors of runoff generation were crop type and soil surface condition; however, pre-existing soil moisture was less useful to explain runoff variability. Several surface runoff prediction equations (on a square meter basis) are proposed; they account for more than the four fift", "title": "Geographie"}, "147776": {"id": 147776, "annotation": "S", "content": "Despite efforts to intervene, hamstring muscle strain injuries (HMI) continue to be one of the largest epidemiological burdens in professional football. The injury mechanism takes place dominantly during sprinting, but also other scenarios have been observed, such as overstretching actions, jumps, and change of directions. The main biomechanical roles of the hamstrings are functioning as an accelerator of center-of-mass (i.e., producing horizontal force), and stabilizing the pelvis and knee join", "title": "Ischio-jambiers"}, "74053": {"id": 74053, "annotation": "I", "content": "This thesis deals with the analysis of brain function in Magnetic Resonance Imaging (MRI) using two sequences: BOLD functional MRI (fMRI) and Arterial Spin Labelling (ASL). In this context, group statistical analyses are of great importance in order to understand the general mechanisms underlying a pathology, but there is also an increasing interest towards patient-specific analyses that draw conclusions at the patient level. Both group and patient-specific analyses are studied in this thesis. W", "title": "IRM fonctionnelle BOLD"}, "121163": {"id": 121163, "annotation": "M", "content": "The thesis research aims to provide a generic methodology that improves the predictions of an invasive species dynamics for which no dedicated model is available and whose initial conditions are unknown. In order to achieve this goal, we proceed in two complementary lines of research. The first one is to propose a model&data-based inference method of biological invasions, in the framework of the so-called mechanistic-statistical approach. This method allows us to jointly estimate the introductio", "title": "Approche Mecanistico-Statistique"}, "153933": {"id": 153933, "annotation": "S", "content": "Physical performance tests are increasingly used for the assessment of athletes upper extremity and moreparticularly the shoulder region. Due to their recent development, the current knowledge concerningtheir validity is still limited and the characterization of their metrological qualities remains necessary toenable a wide use in a sports and clinical fields. The first aim of this thesis was to assess the statisticaland concurrent validity of the outcomes measures drawn from USSPT, modified CKC", "title": "Reproductibilité"}, "12622": {"id": 12622, "annotation": "P", "content": "As the last stage of stellar evolution, supernovae are a fundamental tool to probe the evolution of galaxies. They are the main mechanism to release intermediate mass elements (like oxygen from gravitational supernovae - type II/Ib/Ic) and iron peak elements (from thermonuclear supernovae also known as type Ia) in the interstellar medium. In this picture, the explosion rate, that is to say the number of events per unit of time and per unit of volume (or per unit of galactic luminosity) is a very", "title": "Cosmologie"}, "149838": {"id": 149838, "annotation": "C", "content": "Greywater constitutes 61% of the total wastewater stream that includes bathroom waters, kitchen water and washing machines. When treated, this source can be easily reused in wide options excluding potable uses. This study explores the opportunities to treat greywater and try to choose the most efficient yet cheap treatment systems.An overall view of different types of treatment systems was conducted, and then we chose which systems could deliver both efficiency and feasibility for low load greyw", "title": "Demande chimique en oxygène"}, "158054": {"id": 158054, "annotation": "O", "content": "The Strait of Gibraltar (SoG) is a narrow and shallow channel that forms the primary connection between the Mediterranean Sea and the global Ocean. This oceanic pathway is home to tremendous exchanges of water masses, closing the Mediterranean thermohaline and biogeochemical balances. Despite the broad impacts of these exchanges on the Mediterranean Sea, various mechanisms at play within the SoG and their influence on the Mediterranean climate remain, so far, unclear. This PhD investigates tidal", "title": "Climat"}, "141671": {"id": 141671, "annotation": "P", "content": "After the Big Bang matter and antimatter were present in equal amounts. Today, however, everything we see, is made almost entirely of matter. A fundamental ingredient to explain this asymmetry between matter and antimatter is the violation of the CP (Charge Parity) symmetry. CP violation has been observed but quantitatively not enough to explain the huge asymmetry.  The Belle II experiment in Japan studies the particles produced in electron-positron collisions at the SuperKEKB collider, the high", "title": "La violation de CP"}, "76140": {"id": 76140, "annotation": "S", "content": "In medicine, large scale population analysis aim to obtain statistical information in order to understand better diseases, identify their risk factors, develop preventive and curative treatments and improve the quality of life of the patients.In this thesis, we first introduce the medical context of Alzheimer’s disease, recall some concepts of statistical learning and the challenges that typically occurwhen applied in medical imaging. The second part focus on cross-sectional studies,i.e. at a si", "title": "Imagerie médicale"}, "43380": {"id": 43380, "annotation": "G", "content": "The aging population has emerged as a major societal issue. Generally, the activity measurement is used as an indicator of the elderly health. The objective of this work is to develop a medical instrumentation to monitor person's activity at home. These technical solutions combine: wearable and ambient sensors, processing software, and user interfaces. This work is associated with two clinical applications: Monitoring of dependent people in a care unit with a wearable electronic patch and monito", "title": "Electronique embarquée"}, "143733": {"id": 143733, "annotation": "G", "content": "The advent of digital imaging equipment in the medical environment brought up the will to better explore this technology. The increase in performance of personal computers and their falling prices, allowed us to develop a low cost experimental digital imaging network. With this system a much better management of digital medical image was achieved. A modular systeml was implemented based on established standards (ACR-NEMA for image storage, ISO-OSI communication protocol model, SQL-structured que", "title": "Acr-nema"}, "14709": {"id": 14709, "annotation": "B", "content": "Understanding of the mechanical behavior of the human body is a challenge to take appropriate medical decisions (e. G. The patient's diagnosis or treatment). To solve this problem, first, a dynamic model of the musculoskeletal system of the lower limbs has been developed. A sensitivity analysis of the anthropometrical and geometrical parameters of the bones and muscles was performed with literature data. The computational results showed strong variations of kinematics and kinetics parameters fun", "title": "Modélisation biomécanique"}, "6516": {"id": 6516, "annotation": "S", "content": "The construction of a 57 km length base tunnel for the future railway link between Lyon (France) and Turin (Italy) promoted by Lyon Turin Ferroviaire (LTF), subsidiary of Réseau Ferré de France (RFF) and Rete Ferroviaria Italiana (RFI), will result in the production of 16 millions of m3 of excavated materials. In order to promote efficient and sustainable management of natural resources and to reduce greenhouse gas emission and environmental impact, one wish of LTF is to use the most part of the", "title": "Matériaux excavés"}, "43385": {"id": 43385, "annotation": "S", "content": "The wine quality is closely related to the quality of grapes. It is therefore necessary for the viticulturist to have reliable indicators for predicting the quality , allowing a choice of optimum harvest date and a choice of routes for wine. The quality assessment is based on multiple criteria indicators, including emerging mechanical properties of berries grouped under the term \" texture \". This indicator allows to evaluate the relaxation and softening of grape berries during ripening. Previous", "title": "Cabernet franc"}, "45435": {"id": 45435, "annotation": "T", "content": "Macrotidal estuaries such as the Charente estuary are characterized by a constant interaction between the tides and the river runoff. The aim of this work is to study the estuary behavior in function of these forcings, and to determine their impact of the horizontal and vertical distributions of salinity and fine cohesive sediments. A three-dimensional model was developed to reproduce the estuarine dynamics observed in the Charente estuary. This model was validated using in-situ measurements, wh", "title": "Estuaire de la Charente"}, "143744": {"id": 143744, "annotation": "B", "content": "In the current context of armed conflicts, the number of head injuries following an explosion represents a significant societal cost since the slightest imbalance in the cranial-brain system can lead to the incapacity or even the death of the victims. This PhD thesis focused on the understanding of one of the mechanisms that can lead to brain damage: cranial deflection. First, the limitations of existing human head substitutes were identified, in order to propose an alternative. The suggested ne", "title": "Analyse vibratoire"}, "86406": {"id": 86406, "annotation": "G", "content": "Rockwall permafrost investigation is essential for understanding of its role in the triggering of rock falls. To estimate permafrost distribution in the Mont Blanc massif rockwalls, we developed three axes of research based on three methods. The monitoring of rockwall temperatures at the pilot-site, Aiguille du Midi, at the surface since 2005, and down to 10-m-deep since 2010, reveals local characteristics of permafrost: warm (>-2°C) and cold permafrost areas coexist, active layer ranges from ca", "title": "Permafrost"}, "96649": {"id": 96649, "annotation": "M", "content": "Ageing is a complex phenomenon ; 30% of the French population is considered as older adults. The diagnosis in geriatrics is therefore becoming a major issue for our society to prevent and cure age-related pathologies. Technological developments, in particular with virtual reality, offer new opportunities to propose more entertaining diagnostic methods. Cycléo is a bike simulator, adapted to the older adults, currently used for the entertainment in institutions dedicated to older adults. During t", "title": "Signaux multivariés"}, "55691": {"id": 55691, "annotation": "O", "content": "This study focuses on the oceanic response to fine atmospheric spatial and temporal scales, and especially fine wind patterns in the Benguela and Canary upwelling systems. These regions are under the influence of local or regional wind, blowing parallel to the coast. Thewind is the main driver of the cold-water upwelling and is modulated by several physical processes at various scales. The nature of the interactions with the atmosphere, the ocean and the adjacent continent differs according to t", "title": "Système d'upwelling de bord Est"}, "84369": {"id": 84369, "annotation": "S", "content": "Phreatic aquifers are a strategic source of water for various activities and human consumption around the world. In addition, they are essential systems in the regulation of the hydrological cycle and all the resulting ecosystem processes, especially in tropical humid regions. These aquifers may be vulnerable to pollution, overexploitation and salt water intrusion. This thesis seeks to understand the functioning and dynamics of a heterogeneous phreatic aquifer, based on its hydrodynamic behavior", "title": "Aquifère"}, "139670": {"id": 139670, "annotation": "S", "content": "In addition to the wind seasonal cycle, Eastern Boundary Upwelling Systems undergo fluctuations at shorter synoptic to intraseasonal time scales. This thesis focuses on the impact of synoptic wind intensifications and relaxations with a period of 5-10 days on the dynamics and planktonic ecosystem of the South Senegalese Upwelling Sector (SSUS). This system is located south of the sharp Cape Verde peninsula which acts as an abrupt coastline break and has a particularly shallow continental shelf. ", "title": "Océan"}, "78235": {"id": 78235, "annotation": "G", "content": "An online urban storm-water treatment system has been studied in this work. This system is able to treat the runoff from a highly impervious watershed (Boudonville) in Greater Nancy (North-East of France). It has a capacity of 7000 cubic meters. Some storage tanks are existing in the watershed. The treated water is discharged into the Meurthe River, while the sludge is treated in the Greater Nancy wastewater treatment plant in Maxéville.The strategy adopted in this work allowed for the considera", "title": "Eaux pluviales urbaines"}, "59804": {"id": 59804, "annotation": "C", "content": "Classical physicochemical and/or sensory methodologies are inadequate to describe the perception of water. Indeed, the taste of water is difficult to describe due to the medium itself which is considered to have no taste or with tastes due to weak concentrations of sapid molecules. The objective of this thesis is to develop an innovative and objective method for measuring perception. In order to achieve this, a protocol adapted to tasting is constructed from physiological measurements that provi", "title": "Espace sensoriel basé sur les réponses physiologiques (ESRP)"}, "76190": {"id": 76190, "annotation": "I", "content": "In Bioinformatics, understanding how DNA molecules have evolved over time remains an open and complex problem.Algorithms have been proposed to solve this problem, but they are limited either to the evolution of a given character (forexample, a specific nucleotide), or conversely focus on large nuclear genomes (several billion base pairs ), the latter havingknown multiple recombination events - the problem is NP complete when you consider the set of all possible operationson these sequences, no s", "title": "Génome noyau"}, "172472": {"id": 172472, "annotation": "S", "content": "The Buntsandstein, located in the Upper Rhine Graben, appears to be an easy target forgeothermal exploitation, linking sandstone and clay with the regional thermal anomaly. This study aims at characterizing petrophysical characteristics of these sandstones as well as the fracturation affecting them, with the intention of providing a conceptual model of the formation which will act as guide for future exploitation. The sedimentary facies are composed by five petrographical facies (clean sandstone", "title": "Buntsandstein"}, "135608": {"id": 135608, "annotation": "L", "content": "One of the conclusions of the last IPCC reports is that the role of the stratosphere in the current climate change is not weil known. Consequently, stratospheric studies must continue. Solar occultation and in situ measurements are weil suited to these studies but it is necessary to validate them. First, we have developed our inversion algorithm of the SAGE III transmissions and we have compared our products (vertical profiles of O3 and N02 concentrations and of aerosol extinction coefficients (", "title": "Algorithmes d'inversion"}, "88518": {"id": 88518, "annotation": "S", "content": "An alluvial river builds its own bed with the sediment it transports. The channel bounds the flow, which in turns deforms the channel through erosion and deposition. This coupling between flow and sediment transport selects the shape and the size of the river. In this manuscript, we investigate it using laboratory experiments. The first ingredient of this coupling is gravity, which pulls the moving grains towards the center of the channel, thus continually eroding the banks. However, due to the ", "title": "Géomorphologie"}, "2502": {"id": 2502, "annotation": "P", "content": "The Mediterranean region shows a marked vulnerability to wildfires that are a rising threat to natural ecosystems and population. A coupled modelling approach allows to explore chemical and dynamical interactions between fire and atmosphere that occur at different spatial and temporal scales. The numerical coupling between the atmospheric model Meso-NH, including a chemical reactive scheme, and the fire spread model ForeFire was the methodology applied to address three studies. Firtsly, wildfire", "title": "Modèles couplés"}, "16840": {"id": 16840, "annotation": "P", "content": "The aim of the statistical study conducted during my PhD is to perform a systematic detection of ultra-long period intensity oscillations without a priori on the type of coronal structures using EIT data on board SOHO at 19. 5 nm from January 1997 to September 2008, i. E almost the entire solar cycle 23. We detected more than 400 oscillations whose periods range between 3. 4 and 13. 6 h with a more frequent period of 6-7h. Most of the oscillations are localized in active regions, in coronal loop", "title": "Eit"}, "129497": {"id": 129497, "annotation": "I", "content": "Parietal paintings are subject to natural and anthropogenic degradations. Although they may find themselves weakened to the point of becoming almost illegible, their broadcasting to the general public remains of historical, societal and cultural importance. Thus, the chemical and structural characterization, at the microscopic level, of the materials that were used to make these paintings, is necessary to reproduce their visual appearance. A digital reproduction through photo-realistic images sy", "title": "Couleur"}, "162286": {"id": 162286, "annotation": "S", "content": "Along active margins, the prevalence of thrust ridges and tectonic processes (e.g., uplift, slope oversteepening) is generally called out as one of the main recurrent reasons for generating slope failures and mass wasting on subduction complexes. The resulting mass-transport deposits (MTDs) are often seen to vary strongly along a single margin and therefore, this research work proposes to investigate their nature, origin and significance in the frame of the tectonostratigraphic evolution of subd", "title": "Marges actives et subduction"}, "12788": {"id": 12788, "annotation": "M", "content": "Atmospheric tropical convection is strongly modulated at intraseasonal timescales (periods of 20 to 90 days). Ocean may play a critical role in atmospheric convective activity at this timescale. Sea Surface Temperature (SST) variations would indeed perturb surface fluxes and act to destabilise the atmosphere and trigger convection on the large scale. The associated dynamical response would then act to maintain convection at the intraseasonal timescale by enhancing surface heat fluxes. These SST ", "title": "Varaibilité intrasaisonnière"}, "121333": {"id": 121333, "annotation": "S", "content": "The olive tree is a key perennial agrosystem for the economy of the Mediterranean basin with contrasting farming practices (rainfed sparse/intensive irrigated, co-planted ...). Known for its mechanisms of adaptation to water stress and its ability to survive for long periods under soil water limiting conditions, rainfed olive cultivation is dominant in this area, especially in Tunisia and the spacing between trees is a function of the distribution of the precipitation (from high density of plant", "title": "Olivier épars"}, "92666": {"id": 92666, "annotation": "P", "content": "This thesis explores and develops methodology to exploit dominance or/and epistasis genetic effects on genomic selection models in pig and maize crossbreeding schemes. The Chapter 2 consisted of estimating and exploiting within-breed dominance variance through mate allocation strategies to maximize the overall genetic merit of the traits age at 100 Kg (AGE), backfat depth (BD) and average piglet weight per litter (APWL), in a French Landrace pig population. Maximizing total genetic values instea", "title": "Sélection génomique"}, "119297": {"id": 119297, "annotation": "S", "content": "West Antarctica, and particularly the Amundsen sector, has shown since the 1990s a large increase of mass loss related to coastal glacier acceleration in response to an increase of oceanic melt underneath ice shelves. Ice shelves play a buttressing role for ice-stream and increased oceanic melt therefore lead to ice shelves thinning and glacier acceleration, which contributes to sea level rise. West Antarctica is of particular concern because its configuration is prone to marine ice-sheet instab", "title": "Modélisation atmosphérique régionale"}, "88579": {"id": 88579, "annotation": "G", "content": "The purpose of this work is to study solute transport processes under physical non-equilibrium in the unsaturated zone of the Beauce limestone. This study has been divided into two parts, a laboratory part which consisted in conducting elution experiments with a steady state flow with three rainfall (4,8,16 mm/h) and under transient flow with or without drainage, in unsaturated structured columns. The columns have been sampled into two facies of the unsaturated zone of the Beauce limestone: a ho", "title": "Courbe de percée"}, "90627": {"id": 90627, "annotation": "S", "content": "Strain localization is a necessary feature of tectonic. To be able to localize deformation, rocks must undergo weakening. The main weakening process is weak phase interconnection. For continental crust, weak phases that are the most often responsible of strain localization are micas and melt. Although previous experimental studies exist about rheological properties of micas, none are about the effect of micas on the strain localization in the lower continental crust conditions. Previous experime", "title": "Déformation"}, "180741": {"id": 180741, "annotation": "I", "content": "Thanks to recent developments, skin evaluation has become easier and more accurate. Topographical evaluation of skin surface by fringes projection as intra-dermal structures and exploration by in-vivo laser confocal microscopy are some examples. The use and development of these tools are developed in this thesis. Image processing contribution is obvious, as much for the treatment of these tools acquisitions, as for cutaneous parameters evaluation, based on digital camera acquisitions for example", "title": "Couleur"}, "119299": {"id": 119299, "annotation": "S", "content": "Snow is a critical component of the Arctic climate system. Over Northern Eurasia and North America the duration of snow cover is 7 to 10 months per year and a maximum snow extension is over 40% of the Northern Hemisphere land each year. Snow affects a variety of high latitude climate processes and feedbacks. High reflectivity of snow and low thermal conductivity have a cooling effect and modulates the snow-albedo feedback. A contribution from terrestrial snow to the Earth’s radiation budget at t", "title": "Caractéristiques de la neige"}, "6664": {"id": 6664, "annotation": "G", "content": "Two analysis have been used to characterize the interaction of different convective scales in the Earth's mantle. First, the experimental study of viscous fluid convective motions in a tank heated by one side and cooled from above makes it possible to describe smal-scale convection morphology at the bottom of the oceanic lithosphere, where instabilities from the upper cold boundary layer are sheared by plate tectonics flow. We show that these instabilities can be organized in stationary rolls or", "title": "Manteau terrestre, convection"}, "29193": {"id": 29193, "annotation": "S", "content": "A Natech accident is the impact of a NAtural event on an industrial plant (such as an ICPE- Classified Installation for the Environmental Protection). The impact can trigger a TECHnological accident, damaging the vicinity of the industrial facility (inhabitants, their properties and the environment). The final objective of this work is to develop a risk analysis methodology for the prevention of technological accidents triggered by flooding of industrial facilities. Therefore, the work begins wi", "title": "Natech"}, "150027": {"id": 150027, "annotation": "M", "content": "The main purpose of this thesis is to study a class of mathematical models describing some problems related to the infection by the Plasmodium falciparum parasite which causes malaria and whose vector is the mosquito.The work is divided into three main parts, the first part is related to the analysis of the spread of malaria in an isolated population. The global stability of the disease-free equilibrium is studied according to the different epidemiological parameters when the number of basic rep", "title": "Épidémiologie mathématique"}, "45581": {"id": 45581, "annotation": "C", "content": "With the current environmental and social concerns of industrial sector, it has become necessary to invent and develop new extraction processes with green chemistry values, more environmentally friendly and safer for users. In this context were imagined and defined the six principles of green extraction presented in the first part of this manuscript. This demarche inspired completely this thesis since it is composed of three studies directly related to the principles of green extraction: process", "title": "Éco-extraction"}, "115215": {"id": 115215, "annotation": "P", "content": "The Herschel Reference Survey (HRS) is a sample of 323 nearby galaxies. We have gathered and analysed high-resolution 2D Perot-Fabry spectroscopic Ha data for the star forming objects of the HRS, providing a complementary kinematical information to the sample. We checked the consistency of the RC by comparing our Vmax to those derived from HI data, and computing the i-band, NIR, stellar and baryonic TFRs. We use this set of kinematical data combined to those available at other frequencies to stu", "title": "."}, "45584": {"id": 45584, "annotation": "I", "content": "Dysarthria is a speech disorder resulting from neurological impairments of the speechmotor control. It can be caused by different pathologies (Parkinson’s disease, AmyotrophicLateral Sclerosis - ALS, etc.) and affects different levels of speech production (respiratory,laryngeal and supra-laryngeal). The majority of research work dedicated tothe study of dysarthric speech relies on perceptual analyses. The most known study, byF. L. Darley in 1969, led to the organization and the classification of", "title": "Dysarthrie"}, "98834": {"id": 98834, "annotation": "S", "content": "Despite low neuronal resources and a low spatial resolution vision, flying insects exhibit a large repertoire of complex behaviours. Particularly, some species are able to hover for long period of time in front of flowers or congeners. The ratio between their low resources and their complex behaviours made  insects perfect models to understand the sensorimotor transformation in neuronal systems. In flies, the extraordinary pace of these processes has interrogated scientists. Thus, numbers of pap", "title": "."}, "158229": {"id": 158229, "annotation": "B", "content": "Several pathological or genetic factors can produce a deafness. To establish the origin and the degree of hearing loss, the clinician makes his diagnosis on the speech and pure-tone audiogram. Indeed the pure-tone audiogram is a good indication of the loss of the outer hair cells which are responsible for the cochlear amplification of the sounds. However it doesn't bring the knowledge about the loss of the comprehension speech, especially with loud environments. Even if the hearing aids help the", "title": "Classification"}, "127522": {"id": 127522, "annotation": "G", "content": "Following the explosion at the Chernobyl nuclear power plant, about 800 shallow trenches were dug to bury radioactive waste in the exclusion zone. However, these trenches were built in permeable aeolian sand and do not prevent the migration of radionuclides in the superficial aquifer. Trench T22 allows us to explore general research problems such as the uncertainty linked to the volume and the activity of radioactive waste, and to the water quality in groundwater downstream the trench.Previous e", "title": "Incertitudes"}, "10786": {"id": 10786, "annotation": "S", "content": "In aquatic environments, hydrodynamics and turbulent mixing are key parameters which determine the transport of chemical substances and microorganisms. This work focuses on these phenomena and comes within the scope of today’s physical limnology and oceanography issues as seen through two case studies: Lake Pavin (Auvergne, France) and the upwelling region off Peru. One major interest of this work is the change in observation scales of the aquatic environment ranging from millimetre (microstruct", "title": "Ondes de rossby"}, "154150": {"id": 154150, "annotation": "C", "content": "The phenomenon of stiction occurs at the pad-brake disc interface by the adhesion of the pad to the disc when the parking brake is applied long enough. The mechanisms behind this phenomenon are, to date, largely unexplained. However, from observations made on surfaces of disc-pad pairs having undergone a stiction, the hypothesis according to which the corrosion products of the disc, by becoming encrusted in the pores of the friction material, would be at the origin of this phenomenon, was privil", "title": "Stiction"}, "64038": {"id": 64038, "annotation": "M", "content": "Since its invention in 1940 but especially as a result of its closure to the public in 1963, the preservation of the Cave of Lascaux bases itself among others on the understanding of its interactions with the surrounding karstic massif in particular the processes sitting in the épikarst and the zone of superficial transmission. That is why this thesis research attempted to understand the dynamics of the CO2 in the continuum soil-epikarst-cave to estimate the potential impacts on the preservation", "title": "Karst"}, "80440": {"id": 80440, "annotation": "S", "content": "The High Mountain Asia (HMA) is hosting the largest ice stock after the polar regions. This resource provides a freshwater supply to nearly 1.4 billion people, making it a particularly vulnerable region to climate change. HMA includes the highest mountain ranges on Earth, including the Himalayas, the Karakoram, and the Hindu Kush, which surround the Tibetan Plateau (TP), an area of nearly 2.5 million km² with an average elevation of about 4000~m.Studying climate change in HMA is challenging beca", "title": "Hautes Montagnes d'Asie"}, "135739": {"id": 135739, "annotation": "G", "content": "The demand for building materials has increased enormously, and the vast majority are of natural origin. Since these materials are not renewable, it is essential to find alternatives. Recent studies at IMT Lille Douai have shown that dredged materials have interesting pozzolanic properties and can be used as alternative cement additions or as filler. Given the large volume dredged annually, this recovery will have very positive environmental and economic impacts.The objectives of this research r", "title": "Ajouts cimentaires"}, "62020": {"id": 62020, "annotation": "O", "content": "Civil aviation has traditionally experienced faster growth than most other industries, and currently is a leading part of the global transport economy. In parallel to the civil aviation growth, larger and larger amount of greenhouse gases and aerosol particles are emitted in the high troposphere. Especially, aerosol emissions can trigger the formation of condensation trails (contrails) that may persist and eventually evolve in cirrus-like artificial clouds. Soot particles released on the high tr", "title": "Trainée de condensation"}, "49737": {"id": 49737, "annotation": "I", "content": "Clinical practice guidelines (CPGs) are elaborated according to evidence-based medicine principles in order to improve healthcare quality. However, even when they are integrated into clinical decision support systems, recommendations are poorly implemented by physicians. Indeed, CPGs are often criticized for their lack of flexibility, and their inability to handle the singularity of patients encountered in clinical practice. In particular, CPGs are usually elaborated for a single pathology where", "title": "Système d'aide à la décision médicale"}, "151543": {"id": 151543, "annotation": "E", "content": "Global warming is continually accelerating the phenology of grapevine, shifting the ripening phase of the grape to periods of increased risk of heat waves and drought. In recent decades, these changes have led to a decrease in acidity in the berries while their sugar concentration has increased significantly, leading to wines with increasingly high alcohol levels and altered organoleptic properties. Shading reduces water stress and plant temperature in order to limit these various undesired effe", "title": "Modèle structure fonction"}, "12884": {"id": 12884, "annotation": "A", "content": "The direct access to ionosphere offered by the polar cusps to the solar wind plasma makes it a key region to study the solar wind / magnetosphere interface. It has been chosen to study the nature of the UBF waves and their interactions with the plasma in the most distant part of the polar cusp which the Cluster II data. The detailed study of an event shows that the injections of solar wind plasma are detected in simultaneity with strong electromagnetic UBF activity. The wave analyses highlight t", "title": "Magnétosphère"}, "51805": {"id": 51805, "annotation": "É", "content": "The marine biosphere plays a fundamental role in the earth system dynamics (carbon cycle, atmosphere composition, etc.) and provides numerous essential services to humanity (fisheries, carbon sequestration). Its vulnerability to global change (climate change, growing exploitation  of natural resources, pollution) makes the study of its evolutions imperative. In this framework, the aim of this thesis is the study of the structuring of the marine biodiversity by hydro-climatic variability of the g", "title": "Impact de l'environnement"}, "37471": {"id": 37471, "annotation": "G", "content": "The carbon balance of forest ecosystems involves many complex processes. At larger scales, ecological processes can not be modelled in a simplified way, but these have not been clearly identified. Furthermore, the development of mixed forest is increasingly promoted and this type of stand has additional degrees of complexity. On the one hand, complex canopy structure is likely to influence carbon fluxes, and other coexisting species may respond differently to climate change. Font-Blanche forest ", "title": "Écophysiologie"}, "12903": {"id": 12903, "annotation": "S", "content": "Nowadays the development of sensors for acquiring hyperspectral images has contributed greatly to the identification of different constituents of the earth's surface and therefore to the improvement of cartographic products. This work proposes to study hand specimens of the carbonate facies of Jurassic age in the Essaouira-Agadir Basin, using a regional spectral library, based on the samples were measured in situ by an ASD spectroradiomètre and completed by using hyperspectral imagery provided b", "title": "Spectrométrie"}, "125558": {"id": 125558, "annotation": "B", "content": "Mountain grasslands provide numerous ecosystem services that are likely to be impacted by global change. Plant functional traits hold great promise to succinctly characterise plant community response to changing environmental conditions and its effect on associated services; with growing evidence of the importance of intra-specific trait variability. I propose here a novel agent-based model, MountGrass, that combines the modelling of species rich grassland communities with phenotypic plasticity.", "title": "Modèle de la dynamique de la végétation"}, "141953": {"id": 141953, "annotation": "S", "content": "A climate change may trigger a response in the Earth's surface in the form of erosion, process that change its topography shape. In turn, the relief can represent a topographic barrier to atmospheric circulation causing orographic precipitation. To understand this complex interaction and feedback between climate and erosion it is important to determine how, why and when the relief has changed in the past and how that climate forcing is registered in erosional landscapes. In this study we present", "title": "Érosion"}, "17027": {"id": 17027, "annotation": "H", "content": "In the context of nuclear risk control associated to nuclear waste storage, the french nuclear agency plays an increasing role in terms of research and development in the area of subsurface contamination. This study focuses on an homogeneous porous media constituted of Fontainebleau sand and clay grains (illite) presenting sorption capacities. The modeling of the complex geometry and physical phenomena at different scales enables us to describe the average transport at Darcy's scale. The two mai", "title": "Sable argileux"}, "62094": {"id": 62094, "annotation": "M", "content": "South and East Asia (SEA) is the world’s largest anthropogenic greenhouse gas (GHG) emitting region during the recent decades, yet estimates of regional GHG budgets remain uncertain either from bottom-up or top-down approaches. The aim of the thesis is to improve understanding of GHG budgets in SEA through atmospheric measurements from surface stations and regional inverse modeling. The first part of the thesis presents measurements of CO2, CH4, N2O, SF6, CO, and H2 from regular flask sampling a", "title": "Gaz à effet de serre"}, "148116": {"id": 148116, "annotation": "G", "content": "The Arctic Amplification (AA) is a stronger atmospheric warming in the Arctic than in mid-latitudes, and its effects on atmospheric circulation are discussed. Its impact on Rossby waves and winter cold spells in mid-latitudes is analyzed using a 3-level dry quasi-geostrophic model on the sphere, with orography. First the study is conducted by comparing long simulations: one corresponds to the winter climatology of the last 30 years, and for the other one a AA pattern is added. It is build from a", "title": "Climat"}, "2720": {"id": 2720, "annotation": "C", "content": "This PhD thesis is aimed at studying chemical transformations of copper sulphides to shed light on a particular archaeological issue: the reconstruction of the copper smelting processes during protohistory (IVth-IIth millennium BC). More specifically, archaeological data from the protohistorical sites shows two main characteristics: - Only one type of reactor was excavated in all the sites studied, while all sulphides smelting processes mentioned in literature require two different types of reac", "title": "Cuivre"}, "133805": {"id": 133805, "annotation": "G", "content": "Since the early 80s, technological advances of seabed imagery and exploration of continental margins allowed to discover and study numerous seabed features recording fluid circulation within the sediment column.In this study of mud volcanoes, we propose an innovative method of analysis combining an automated statistical approach including detection and analysis of morphometric parameters together with a classical geological study. We used broad homogenous academic and industrial marine geophysic", "title": "Méditerranée Orientale"}, "78531": {"id": 78531, "annotation": "T", "content": "The downstream part of the Komadugu Yobe River is an important recharge area for the Lake Chad Quaternary aquifer. Since the 1980s, cash crop development (e.g. sweet pepper) has led to the doubling (1995-2005) of irrigated surfaces in the vicinity of the river. A modeling approach of vertical water fluxes through the vadose zone (0-8 m) was designed to quantify the related increase in groundwater recharge. The first step, which is the main topic of this PhD thesis, consisted in describing both s", "title": "Dépôts alluviaux quaternaires"}, "2766": {"id": 2766, "annotation": "M", "content": "Estimation of the intensity of a generalised Hawkes' process. Application to the detection of correlated words along a DNA sequence. The objective of the thesis is the detection of possible constraints on distances between two genomic motifs along the genome. For this, we model the positions of the occurrences of the motifs with a Hawkes' process. In fact, in this model the intensity is linear and explicitly depends on two functions describing the dependence between the motifs. We non parametric", "title": "Splines"}, "139983": {"id": 139983, "annotation": "O", "content": "The Arctic has been warming twice as fast as the whole globe since the preindustrial era: this phenomenon is known as Arctic amplification. Arctic amplification and associated Arctic sea ice decline can affect the climate locally. It has also been shown to affect the large-scale atmospheric circulation beyond the Arctic, yielding changes in the mid-latitude climate. However, the mechanisms beneath this linkage are still poorly understood. The objective of this thesis is to bring more insight int", "title": "Glace de mer arctique"}, "72399": {"id": 72399, "annotation": "S", "content": "A concrete submitted to freeze-thaw cycles may undergo damages generally identified under two forms. On one hand, the internal frost affects the whole volume of the concrete. It can resul in generalized microcracks into the ciment paste. The sensibility of a common concrete to this deterioration can be decreased by the presence of a network of air bubbles within the ciment paste. On the other hand, the scaling, is a surface deterioration generaly quantified by the loss of mass from the exposed s", "title": "Béton"}, "37592": {"id": 37592, "annotation": "G", "content": "Seismic and drill hole data from deep-water distal rifted margins allow to understand the architecture and evolution of these yet little investigated domain. Nonetheless, the thermal evolution is poorly constrained even if hydrothermal systems play a key role in determining the heat fluxes. This Thesis aims to investigate breccias, cements, veins and replacement minerals within the pre- to post-rift sediments that could testify the space-time evolution of rock-fluid interactions. Two fossil anal", "title": "Systèmes hydrothermaux"}, "4848": {"id": 4848, "annotation": "A", "content": "The Herbig Ae/Be stars are pre-main sequence objects of intermediate masses (2-5 Mo). They all show conspicuous signs of intense activity and strong stellar winds. According to their position in the HR diagram these stars do not possess (in principle) a subphotospheric convection zone. Therefore, a classical magnetic dynamo mecanism can not explain this paradoxical behaviour and so the question remains: what is the origin of the activity of Herbig Ae/Be stars? Two major interpretations have to b", "title": "Disques d'accrétion"}, "27382": {"id": 27382, "annotation": "G", "content": "The Indo-Australian intraplate seismicity results from high level of deformation in the lithosphere. Three deformed zones can be observed on this plate: a compressial area in the Eastern Indian basins, and two extensal area East and North of the Central and South East lndian ridges, respectively. The first part of this work focuses on the distribution of low magnitude seismic activity in deformed areas and explores the presence of seismic precursors along active fracture zones, using hydroacoust", "title": "Déformation"}, "107259": {"id": 107259, "annotation": "S", "content": "During late orogenic evolution, deformation of the continental lithosphere is highly influenced by partial melting and magmatic processes. Melt-assisted deformation of the partially-molten middle crust plays a major role in the accommodation of large horizontal and vertical displacements of molten crustal domains during the building of the orogenic plateaus as described in actual and ancient orogenic systems (e.g. Himalayan-Tibetan, Andean and Variscan belts). In detail, syn-orogenic deformation", "title": "Orogenèse varisque"}, "170754": {"id": 170754, "annotation": "A", "content": "In order to contribute to the effort of eco-efficiency improvement of the wine sctor, especially in the Protected Denomination of Origin (PDO) contaxt, we worked to identify in which conditions Life Cycle Assessment (LCA) is an appropriate method for environmental assessment, at plot scale, of quality vineyard Technical Management Routes (TMRs), to permit the choice of the most eco-efficient technical operations and TMRs.A methodological framework for LCA suited to this objective was designed an", "title": "Environnement"}, "6921": {"id": 6921, "annotation": "S", "content": "Evolution of flow, framework and rheology of an orogenic accretionnary wedge is assessed with a multimethod geological investigation. The Orlica-Śnieżnik Dome (Sudetes) is situated in front of a rigid indenter. Its structure is explained by an influx of continental crust until 50-60 km depth in an accretionnary wedge. The incipient root is composed of lower crustal felsic material partially melted with smaller pieces of basic rocks. Structurally above it lies an intermediate level of weakly defo", "title": "Flux de coin"}, "11020": {"id": 11020, "annotation": "I", "content": "Preventing volcanic risk is a major challenge, in particular when dealing with Mt Etna whose frequent eruptions regularly threaten Catane province. First, the physical elements necessary to understand the mechanism intervening in basaltic lava flow are exposed. Then, we develop an information system which deals with the main aspects of volcanic risk : lava flow evolution foresight and risk map design. This system is integrated in a geographical information system and is composed of both a model ", "title": "Sytème de veille"}, "84749": {"id": 84749, "annotation": "G", "content": "The Tsagaan Els basin is located in the Gobi desert, in Mongolia. This thesis aims to better understand the hydrogeology and hydro-chemistry of the basin in order to optimize the future mining projects. To this end, a 3D groundwater flow model of the basin has first been developed under MODFLOW. The latter was calibrated using piezometric network data and levels in a few nomadic wells. Several solutions were found with hydraulic conductivity values in agreement with pumping tests and recharge ra", "title": "Mongolie"}, "121613": {"id": 121613, "annotation": "B", "content": "In medicine, the study of survival is often carried out using Cox multiplicative model with which the effect of variables is assumed to be constant over time. Aalen proposed an additive model in which the effect of the variables is modelled by regression functions acting additively. With this model, the regression functions do not require assumptions and allow the effect of the variables to be measured over time. Simultaneously multiplicative and additive models have also been developed.In order", "title": "Modèle de Cox"}, "13069": {"id": 13069, "annotation": "G", "content": "Our goal is to develop a new tool to study spatial and temporal dynamics of palaeo-vegetation. The limits of existing methods to reconstruct past environment of Holocene and Pleistocene at local scale are the starting point of our approach. Our work is to develop a method to study soil memory based on the principles of near infrared spectroscopy (NIRS). NIRS measures the absorbance of a material on the spectral range 1100-2500 nm. The spectrum collected discriminates many components of this mate", "title": "Archive pédologique"}, "45841": {"id": 45841, "annotation": "S", "content": "This doctorate thesis focused on the mechanisms involved in the control of peripheral fatigue during exercise and on the consequences of this regulation on exercise tolerance. We first demonstrated that performance during repeated sprints – a trial during which the central motor drive is activated at its maximal voluntary level – is tightly regulated to avoid the development of peripheral fatigue beyond a critical threshold. We then showed that the attainment of the plateau phase of performance,", "title": "Fatigue périphérique et centrale"}, "2842": {"id": 2842, "annotation": "G", "content": "Cheese ripening is a food process not highly automated, for which the quality of the final products depends on the know-how and the skills of the cheese maker. In regards to this concept, the work conducted aimed at bringing information to the cheese maker, about ripening states of a soft mould cheese. Data about the know-how and sensory techniques used by expert cheese makers were collected. In parallel, sensory and physico-chemical data were measured on a regular basis in a cellar under contro", "title": "Affinage"}, "90910": {"id": 90910, "annotation": "G", "content": "This thesis consists of three principal chapters responding to different questions related to peridotite origin and their behavior in crust. The first chapter deals with geochemistry and petrogenesis of peridotite together with a model of origin of host rock before orogenesis. Chapter is focused on the geochemical, petrogenetic and geochronological investigations of one of the most prominent lower crustal complex in the core of Variscan orogen – the Náměšť Granulite Massif (Bohemian Massif). Thi", "title": "Collision continentale"}, "158495": {"id": 158495, "annotation": "O", "content": "The tropical Atlantic Ocean has a highly contrasted surface salinity, with low surface salinity in the western and central parts of the basin. This low salinity is due to an important freshwater supply from large rivers such as the Amazon, Orinoco and Congo, and from heavy precipitation in the intertropical convergence zone. This results in a strong salinity stratification that may influence the vertical mixing, and thus the sea surface temperature (SST) and air-sea fluxes. The aim of this thesi", "title": "Stratification en sel"}, "49958": {"id": 49958, "annotation": "S", "content": "The goal of this work was the articulatory-acoustic characterization of nasality: the nature of velopharyngeal port movement and associated acoustic characteristics. The building of a 3D linear single-subject articulatory model of the nasal tract from MRI and CT images revealed two degrees of freedom for the movements of the velum and nasopharyngeal wall. The dominant parameter corresponds to a joint vertical oblique movement of the velum and a horizontal movement of the pharyngeal wall, express", "title": "Nasalité , Caractéristiques acoustiques"}, "47910": {"id": 47910, "annotation": "R", "content": "Balance disorders represent a public health problem because they affect mobility and some autonomy. In the geriatric population, balance disorders are often frequent, have multiple causes and intricate. People with neurological, orthopedic or vestibular deficits may have sensorimotor disorder, biomechanical trouble or sensory integration problems that also affect balance, posture and thus mobility.The identification of the different impairments of balance system issue is the goal of our work. To", "title": "Analyse de la stabilité posturale"}, "111398": {"id": 111398, "annotation": "A", "content": "Passive galaxies have different morphologies and structural properties than star-forming galaxies of similar mass. The evidence of a bimodal distribution of galaxy properties suggests a link between the quenching process and and galaxy structure. Understanding the origin of this correlation requires establishing constraints on the mechanisms as well as on the timing of bulge formation. How are bulges formed?Do bulges grow in the main sequence? Are galaxies re-accreting a star forming disk? Do ga", "title": "Evolution des galaxies"}, "178990": {"id": 178990, "annotation": "B", "content": "Systems biology has developed enormously over the 10 last years, with studies covering diverse biological levels (molecule, network, tissue, organism, ecology…). From an evolutionary point of view, systems biology provides unequalled opportunities. This thesis describes new methodologies and tools to study the evolution of biological systems, taking into account the multidimensional properties of biological parameters associated with multiple levels. Thus it addresses the clear need for novel me", "title": "Orthologie"}, "17199": {"id": 17199, "annotation": "P", "content": "Mars' geological record, with objects reflecting its internal activity and surface-atmosphere exchanges, extends for more than 4 Ga. It offers a unique situation for understanding planetary evolution. The topic of this thesis is the circulation of fluids in the crust, making part of these exchanges. First, the paradigm that condensation, sublimation and diffusion of volatiles within the regolith dominate the cold and dry Amazonian era (<3 Ga) is modified by the finding of the importance of air c", "title": "Mars"}, "121647": {"id": 121647, "annotation": "S", "content": "To improve the value of secondary quality hardwood, it is important to understand its wood properties and optimize its mechanical properties. The variability of some structural, physical and mechanical properties of wood from beech and oak trees issued from thinning was studied. Logs from these trees were rotary peeled in three different veneer thicknesses (2.1, 3, and 4.2 mm). Veneer quality was assessed by measuring the veneer knot proportion and checking properties. The mechanical properties ", "title": "Chêne"}, "6974": {"id": 6974, "annotation": "H", "content": "Composite liner at the bottom of waste landfill is based, in France, on a geomembrane overlapping a compacted clay liner. Defects exist in geomembranes and leachates, provided by water percolation through the waste, then flow in the interface between the two components of the lining system. The present work consisted in analysis, quantification and modelling of the leakage process in the interface. The experimental study has been carried out on a one-meter scale device in laboratory and allowed ", "title": "Barrière"}, "146241": {"id": 146241, "annotation": "C", "content": "Over the last 20 years, the rapid growth of agricultural management by anaerobic digestion in France comes with many questions related to biogas installations profitability. Despite of acquired knowledge through feedback on agricultural biogas sites and developments for process optimization, there are diverse challenges to deal, especially for French livestock farmers. Livestock effluents are 64% of the tons entering into anaerobic digestion, mainly on straw manure form supplemented by other agr", "title": "Chimie"}, "15172": {"id": 15172, "annotation": "S", "content": "Le codage de l’information environnementale par le cerveau est sujet à d’intenses débats tant au niveau de son implémentation biologique (propriété fonctionnelles) qu’au niveau de sa variabilité et de sa précision. Cette étude se base sur des enregistrements intracellulaires in-vivo des réponses des neurones du cortex visuel primaire à des stimuli de complexité variable incluant des images naturelles animées par des mouvements oculaires. Nous montrons que les propriétés fonctionnelles sont génér", "title": "Cortex"}, "13130": {"id": 13130, "annotation": "S", "content": "Due to the frequent detection of pesticides in the surface water and groundwater, which constitute a threat to the quality of water masses in France, much attention has been paid to localizing the inputs, in order to target curative actions more efficiently. The catchment is a pertinent scale to manage the pollution and pesticides monitoring programs at the outlet of the catchment aim for the identification of the transfers of the pesticides and the reduction of the water pollution, especially i", "title": "Bassin versant viticole"}, "843": {"id": 843, "annotation": "T", "content": "Titan, Saturn's main satellite, is still a mysterious object, despite the arrival of Cassini/Huygens. Yet we can rely on Adaptive Optics: my work presented herein is based on the 1998-2005 infrared data acquired with imagery (PUEO/CFHT, NACO/VLT), spectroscopy (NACO) or Integral Field Spectrometry (OASIS/WHT). In the 0. 8-2. 0µm spectral range, both the atmosphere and the surface of Titan can be probed down to, in or out of five methane windows. Voyager revealed the asymmetry splitting Titan's a", "title": "Planétologie"}, "105294": {"id": 105294, "annotation": "P", "content": "A few micro-seconds after the Big Bang, the Universe was in a quark gluon plasma (QGP) state. Such state could be reproduced in ultrarelativistic heavy ion collisions at the LHC. Among the various QGP observables, the study of quarkonia is particularly important to understand the properties of the QGP. Quarkonia are rare and heavy particles that are produced in the initial stages of the collision, even before the QGP is formed and are therefore ideal probes of the QGP. The production of quarkoni", "title": "Quarkonium"}, "101212": {"id": 101212, "annotation": "P", "content": "In the Local Group of galaxies we can distinguish two categories of dwarf galaxies. The dIrr galaxies exhibit certain degree of discy rotation, whereas the dSph galaxies have spheroidal shapes. In the tidal stirring scenario initially disky dwarf galaxies are transformed into spheroids due to repeated interactions with the host galaxy. An intermediate stage of this process involves the formation of a tidally induced bar in the stellar disc of the dwarf. First, we study the orbital structure in a", "title": "."}, "41826": {"id": 41826, "annotation": "S", "content": "Consumer’s choices and preferences for foods are widely influenced by their sensory properties, and especially by aromatic perceptions in the case of alcoholic beverages. One of the challenges of wine and spirit industries for controlling and developing product sales is to gain insights on the determinants of the sensory quality of their products. The work carried out during this PhD project concerns cognacs and aim to apprehend the links between product composition, the stages in their elaborat", "title": "Analyse sensorielle"}, "105319": {"id": 105319, "annotation": "S", "content": "Remote sensing allows an accurate monitoring of coastal sand dune ridges. These latter protect the retrolittoral areas against marine submersions. In the context of the Pays-de-la-Loire region sandy coast monitoring, two main parameters are analyzed: 1) morphology, giving access to sedimentary stocks and movements, and 2) vegetation cover, allowing to assess the dune ridges stability. Dune morphologies and their végétation cover are studied using laser ranging (LiDAR and their chemical and pigme", "title": "..."}, "138101": {"id": 138101, "annotation": "P", "content": "Not having the chance to directly observe the young Universe at a time when the first stellar generations formed (less than a Gyr after the Big Bang), we can deepen our knowledge on the early universe, by studying low mass metal-poor stars formed at that far away time, investigating their chemical pattern and their kinematic properties. Metal-poor stars are not common in the Milky Way, so to find them several techniques have been used in the past years, such as exploitation of low resolution spe", "title": "Etoiles:  abondance"}, "148343": {"id": 148343, "annotation": "I", "content": "Drug safety is a critical issue causing significant public health and financial burden. Pharmacovigilance (PV) is the science related with all aspects of drug safety, focusing on the post-marketing drug safety. Typically, PV activities are not supported by specific tools systematically developed to this purpose. Active Pharmacovigilance (AP) is a new paradigm aiming to increase the PV data space via the active pursue of data which could in principle be produced for another main purpose, but they", "title": "Pharmacovigilance active"}, "129914": {"id": 129914, "annotation": "G", "content": "Heavy metals industrial wastes involved the establishment of regulations concerning those toxic pollutants concentrations in surface water. Devices allowing heavy metals quantification already exist. Unfortunately, they revealed some gaps as their price, the need for qualified employees or even deferred results because of specific sampling procedures. Nowadays, in the heavy metals detection field, electroanalysis appears as a promising alternative. The work here discussed concerns the study of a", "title": "Minéralisation"}, "35714": {"id": 35714, "annotation": "S", "content": "Focused attention represents a high-level cognitive function enabling humans to selectively facilitate specific actions and perceptions. In a world full of choices of action, and of perceptual possibilities, focused attention appears to be a vital component of human cognition. One observation however, is worth making: human-beings are unable to maintain stable states of focused attention indefinitely. This inability manifests during sustained attention tasks with the progressive occurrence of se", "title": "Interface cerveau-machine passive"}, "76680": {"id": 76680, "annotation": "S", "content": "Maritime transport quickly increases during the last decade. It is the cheapest way to transport large quantities of goods over long distances. The growth of this trade necessarily leads to an increase in the traffic density and therefore the risk of accident and sinking increases as well.The large amount of chemicals involved in an accident may threaten the environment and human health in case of shipwreck with underwater chemical release. Unfortunately the physicochemical mechanisms occurring ", "title": "Pollution marine"}, "123785": {"id": 123785, "annotation": "P", "content": "While the tropics cover a large part of the globe, few long-term ozone observations data exist in this region. In addition, the tropics are the regions where most of the stratospheric ozone is formed. Indeed, the tropical region is the main entry point for tropospheric chemical species and water vapor in the stratosphere, subsequently redistributed at mid-latitudes by the Brewer-Dobson circulation. Monitoring the evolution of the ozone layer in these regions is based on observations (satellite, ", "title": "Ozone"}, "154507": {"id": 154507, "annotation": "S", "content": "Basaltic caldera-rift systems provide unique opportunities to study a range of volcanic processes, including lateral magma transport, caldera collapse, and magma replenishment. Some of the largest basaltic calderas in the world, however, are located in dangerous or difficult- to-access regions. In such regions, remote sensing measurements of ground deformation, degassing, and thermal anomalies offer alternative means to assess volcanic activity. Ambrym, an exceptionally active, basaltic volcanic", "title": "Télédétection"}, "179086": {"id": 179086, "annotation": "S", "content": "The dredging of French ports generates each year between 25 to 40 million tons of uncontaminated materials which are piled onto sea. Moreover, an important stock of contaminated sediments (about 10 million tons), which has to been dredged, exists. Indeed, the decree of June 14th, 2000 prohibits disposal to sea when levels of contamination exceed regulations. This important stock of sediment, which must be imperatively dredged within 10 years, is almost orphan of adapted treatment and valorizatio", "title": "Environnement"}, "5035": {"id": 5035, "annotation": "G", "content": "Karst systems are the most important groundwater reservoirs in Mediterranean area. Beyond saturated zone, unsaturated zone constitute an entity where water storage and transfer play a major role in a global behavior of spring water. This structure and functioning are complex and not well known because of the high heterogeneity created and organized by groundwater flow. In this study, we used gravimetric and hydrogeologic method to directly observe and quantify water storage and transfer processe", "title": "Karst"}, "144307": {"id": 144307, "annotation": "S", "content": "Shale deforms under three major principles; (1) seismic scale plasticity (folding and faulting), (2) fluidization (mud volcanism), and (3) ductile strain/plasticity (distributed slow motion) and can mimic salt deformation under stress and strain. Ductility of these two rocks are governed by processes taking place beyond the ‘scale of observation’ (e.g. crystalline plasticity and pressure solution for salt; shear bands, folding and faulting for shale) forming a ‘distributed deformation’. Certain ", "title": "Tectonique des Argiles"}, "109492": {"id": 109492, "annotation": "B", "content": "Deep-diving cetaceans, sperm- and beaked whales Physeteridae, Kogiidae and Ziphiidae, are rare marine species. Due to their low densities, wide distribution ranges and limited presence at the water surface, visual surveys usually result in low sighting rates. This paucity of data challenges the modelling of their habitat, prerequisite for their conservation. Models have to cope with a great number of zeros that weakens the ability to make sound ecological inferences. Consequently, this thesis ai", "title": "Espèces rares"}, "91061": {"id": 91061, "annotation": "G", "content": "He La léchère hydrothermal system is studied with an interdisciplinary approach associating (1) geology, (2) hydrodynamic, (3) hydrogeochemistry and (4) hydrodynamic and thermic modeling. (1) The strike-slip thrust at the contact between the carbonated cover and micaschists of the crystalline basement, is underlined by discontinuous tectonic slices of Triassic evaporites. At the intersection between this contact and the Isere valley, thermal waters diffuse in a glacial basin through an old rock ", "title": "Hydrothermalisme"}, "82875": {"id": 82875, "annotation": "G", "content": "Tumbes, Talara and Lancones basins are part of the North Peruvian forearc system (NPFS) in which numerous oil fields have been discovered. By addressing interest to these basins, this thesis explores the use of 2D basin modeling in forearc regions and contributes to the comprehension of their petroleum systems. In this thesis, a new workflow is proposed to properly take into account the subduction cooling in the thermal evolution of the overlying sedimentary basins. This approach allowed the con", "title": "Système pétrolier"}, "84934": {"id": 84934, "annotation": "O", "content": "Antarctic Bottom Water is the most voluminous water mass of the World Ocean, and it feeds the deepest and slowest component of ocean circulation. The processes that govern its lifecycle are therefore key to the ocean's carbon and heat storage capacity on centennial to multi-millennial timescales. This thesis aims at characterizing and quantifying processes responsible for the destruction (synonymous of lightening and upwelling) of Antarctic Bottom Water in the abyssal ocean. Using an observation", "title": "Masses d'eau"}, "31697": {"id": 31697, "annotation": "S", "content": "The convective overshooting are phenomena known for a long time above the tropical continents. They are suspected to be a major source of tropospheric very short lived species, humidification by ice crystals injection, and possibly NOx formed by lightning in the lower stratosphere. However, measurements next and above such cumulo-nimbus clouds are not an easy task. The mini SAOZ is a UV-Visible spectrometer developed in LATMOS since 2009 on more advanced technology. This instrument is making mea", "title": "Overshoot"}, "146403": {"id": 146403, "annotation": "D", "content": "Andra has conducted studies in its Meuse/Haute-Marne Underground Research Laboratory located at a depth of about 490 m in the Callovo-Oxfordian argillite. The purpose of the present work is to obtain as much information as possible from high-resolution log data and to optimize their analysis to specify and characterize space-time variations of the argillites from the Meuse/Haute-Marne site and subsequently predict the evolution of argillite properties on a 250 km2 zone around the underground lab", "title": "Analyse krigeante factorielle"}, "21488": {"id": 21488, "annotation": "C", "content": "The Bureau Interprofessionnel d'Etudes Analytiques (Bipea) is a proficiency testing schemes (PTS) organiser for agricultural, agro-food and environmental domains. PTS is one of the essential elements ensuring laboratory quality assurance and validity of results by controlling the accuracy of the analysis. They involve a comparison among laboratory results for a given analysis. The samples used must be comparable and come from an homogeneous batch. This requirement is essential in order to be sur", "title": "Matrices agroalimentaires"}, "37874": {"id": 37874, "annotation": "H", "content": "Karst Unstatured Zone can play a major hydrodynamic role but water flow and storage mechanisms remains poorly known. Can hydrogeophysics help assessing the spatial and temporal waterstorage variation in UZ and improve understanding karst UZ functioning ? In 2011 and 2012, various tools have been employed on an experimental site above the low noise underground research laboratory of Rustrel (LSBB) within the Fontaine de Vaucluse catchment, in order to study the hydrogeological structure and funct", "title": "Hydrogéophysique"}, "91131": {"id": 91131, "annotation": "O", "content": "Meso- and submesoscale features (eddies, filaments, fronts) are key components of the oceanic circulation and drive the distribution of chemical and biological elements in the ocean. However, very few in situ observations confirm this influence. The aim of this PhD thesis is to use various in situ datasets, achieved at (sub)mesoscale, coupled with high-resolution satellite observations and modelled outputs to identify and better understand the impact of fine scale circulations on the spatial dis", "title": "(sous)mésoéchelle"}, "130043": {"id": 130043, "annotation": "N", "content": "In humans, EEG correlates of performance monitoring have been extensively investigated in relation to decision-making theories. Event-related potentials correlates of error processing have been well documented using choice reaction-time tasks in which very simple motor responses are required. In these tasks, errors concern inappropriate action selection only and the evaluation of the performance is discrete (e.g. failure or success). In contrast, EEG activity has been much less examined in more ", "title": "Adaptation sensorimotrice"}, "132096": {"id": 132096, "annotation": "S", "content": "Visual analysis begins with the parallel extraction of different attributes at different spatial frequencies. The aim of this thesis was to investigatethe mechanisms and the cerebral basis of spatial frequencies processing during scene categorization and their evolution during normal and pathological aging. As a first step, we performed two functional Magnetic Resonance Imaging (fMRI) studies on young adults with normal vision in order to design a retinotopic mapping tool that allows to localize", "title": "Modèle fréquentiel"}, "7169": {"id": 7169, "annotation": "B", "content": "The objective of this thesis is the development of a method allowing the identification of factors leading to various radioactive contamination levels of the plants. The methodology suggested is based on the use of a radioecological transfer model of the radionuclides through the environment (ASTRAL computer code) and a classification-tree method. Particularly, to avoid the instability problems of classification trees and to preserve the tree structure, a node level stabilizing technique is used", "title": "Arbre de discrimination"}, "117766": {"id": 117766, "annotation": "F", "content": "In order to survive and thrive, motile organisms use sensory cues to navigate towards environments where they are most likely to avoid predators, obtain food or find mates. This sensory-guided navigation requires sensory perception and motor action to be coordinated in a feedback loop which is implemented by number of organisms - ranging from bacteria to nematodes or insects, and also by vertebrates.Bridging brain-scale circuit dynamics and organism-scale behaviour in a model vertebrate is a cen", "title": "Neurosciences comportementales"}, "119825": {"id": 119825, "annotation": "O", "content": "The purpose of this work was to better understand the microplastics (MP) cycle from their sources on land to their sinks in the marine environment. It starts with an evaluation of the annual MP fluxes in rivers, which play a key role in their transfer from continental areas to the sea: they are the convergence point for both natural surface water flows and inputs from point sources such as wastewaters. We demonstrate in the following that current estimates of riverine MP inputs to the oceans are", "title": "Microplastiques"}, "58398": {"id": 58398, "annotation": "C", "content": "In a strong evolution context of release limits in the qualification standards of food contact suitability, especially for lead, it became necessary for the lead crystal glass makers to better understand the processes currently implemented in the manufactories, then to study and to develop new solutions to reduce lead leaching of lead crystal glass items from their tableware catalogs. In a first approach, lead substitution can be considered. The literature review conducted on the question then s", "title": "Cristal"}, "160810": {"id": 160810, "annotation": "P", "content": "The majority of the electricity used in France (77%) is produced by nuclear power plants where uranium atoms are fissioned. The capacity of the french nuclear fleet is 61.25 GWe with 56 pressurized water reactors which places France as the 2nd largest producer of nuclear energy in the world. Nuclear energy is respectful of the environment since only few CO2 emissions are generated. A main drawback of nuclear energy is the risk of severe accidents which can induce biologic consequences in a large", "title": "Equilibres chimiques"}, "173102": {"id": 173102, "annotation": "S", "content": "The aim of this thesis was to apprehend the growth and expertise effects on the biomechanicalproperties of the human lower limb. For that aim, we basically used a “spring-mass” model whichwas associated to in-field vertical jump tasks. Firstly, we demonstrated that a transportable andautonomous accelerometric system was reliable and valid for assessing the whole mechanical andneuromuscular parameters which we studied in the current research work. Secondly, we identified agolden age for the matur", "title": "Raideur mécanique"}, "13360": {"id": 13360, "annotation": "S", "content": "The development of a morning sea breeze triggers the increase of O3 and SO2 concentrations in Sousse (Tunisia). The wind field changes its direction anticlockwise getting even stronger during the sea breeze. We have shown that during this sea breeze type, the power plant emissions are responsible for harming the air quality in the region. The launching of the afternoon sea breeze favours a late rapid increase of O3 concentration. The recirculation of pollutants coupled with the photochemical pro", "title": "Méditerranée"}, "93238": {"id": 93238, "annotation": "E", "content": "For decades, it has been known that atmospheric nitrogen depositions have a severe impact on the operations of forest ecosystems. Indeed, they affect the soil biogeochemistry, the balance of the nutritive elements and consequently the plant species growth, the biodiversity of the understory vegetation and more globally the forest health. As part of the Geneva Agreement to limit the long-range transboundary air pollution, the concept of \"critical loads\", defined towards the end of the 1980s, was ", "title": "Modélisation"}, "54333": {"id": 54333, "annotation": "E", "content": "The aim of this PhD project was to provide a new impulse for grapevine breeding, applying the latest knowledge and research tools on this species. Indeed, French viticulture, as well as various other agricultural sectors, faces today three major challenges: how to reduce phytosanitary inputs (Ecophyto 2018), impact of climatic changes and new competitors on the market, especially New World countries. Plant breeding in grapevine has not been much exploited until today, but could be a solution to ", "title": "Vigne"}, "150603": {"id": 150603, "annotation": "S", "content": "Muscular explosivity is associated with the notion of power (i.e., product of force and velocity) and represents the skill to produce as much work as possible in a short time period. During multi-articular movement, such as squat, bench press and pedalling, the force-velocity relationship has been described by a negative linear relationship. However, during more complex movements that involve the whole-body, the linearity of the force-velocity relationship has not yet been established yet. Moreo", "title": "Explosivité musculaire"}, "113747": {"id": 113747, "annotation": "A", "content": "Analysing the progression of brain morphological changes in time series of images is an important topic in neuroimaging. Although the development of longitudinal databases has helped reducing the inter-individual variability, there still exist numerous biases that need to be avoided when capturing longitudinal evolutions. Moreover, when the intra-subject changes are very small with respect to the inter-subject variability it is crucial to know if the available methods can capture the longitudina", "title": "Images longitudinales"}, "119896": {"id": 119896, "annotation": "I", "content": "Ice cores from the polar ice caps are valuable climate archives that have allowed us to document the past climate and environment. The EPICA Dome C (EDC) core in Antarctica was drilled to a depth of 3,189 m, which corresponds to an age of 800,000 years. This core located on the Antarctic Plateau is currently the longest continuous glacial archive providing high resolution stable isotope records of water and gas trapped in the ice to document past climate.This thesis focuses on the study of high ", "title": "Paléoclimat"}, "167005": {"id": 167005, "annotation": "I", "content": "To investigate the complex links between genotype and phenotype, one can study the relations between different biological entities. It forms a biological network, represented by a graph. In this thesis, we are interested in the occurrence of a motif (a multi-set of colors) in a vertex-colored graph, representing a biological network. Such motifs usually correspond to a set of elements realizing a same function, and which may have been evolutionarily preserved. We follow the algorithmic study of ", "title": "Bio-informatique"}, "11359": {"id": 11359, "annotation": "S", "content": "Physical and athletic activities are usually executed in constrained environments, responsible for contradictory behavioural results in decision-making between the demands for speed and precision. No study has been carried out on the combined effects of two constraints, thermal and physical, although contexwtual effects can have substantial impact on production quality. The originality of our research resides in this simultaniety of analyses within a cognitive-energy paradigm. Two hypotheses are", "title": "Exercices"}, "3181": {"id": 3181, "annotation": "S", "content": "The present work aimed to assess nitrogen trasfer and transformation in stream of agricultural catchment of Gascogne region, in order to evaluate agricultural practices change to decrease nitrate river contamination. A continuous in situ sampling protocol was used at the outlet of the small agricultural catchment in Auradé (3. 3 km2 in Gers district, South-West of France) to measure the fine temporal variation of nitrate concentration. Infra-daily high variations of concentrations have been obse", "title": "Agriculture"}, "9326": {"id": 9326, "annotation": "P", "content": "The study of exotic nuclei spectroscopy and structure allowed, in the last years, numerous discoveries in respect to what is known from stable nuclei: nuclei can be deformed and the magic numbers are not persistent when moving toward the drip lines. Around 68Ni, which presents signs of shell closures at N=40 (high excitation energy of the 2+1 and low B(E2)), exotic nuclei, like Cr, Fr, Zn and Ge, present deformation and recent experiments point to rapid development of collectivity. The experimen", "title": "Spectroscopie"}, "21617": {"id": 21617, "annotation": "C", "content": "Mineral dust emissions from the North-eastern of Asia and the North of Africa are studied by modelling. The major aims of this study are : 1) to quantify mineral dust emissions ; 2) to determine the main areas of dust emission in frequency and in intensity ; and 3) to investigate the variability of the emissions. A physically explicit dust emission scheme is used. Database of the surface features are established at 1/4°x1/4° spatial resolution. Maps of the aerodynamic roughness lengths have been", "title": "Aérosols désertiques"}, "109684": {"id": 109684, "annotation": "N", "content": "Functional magnetic resonance imaging (fMRI) allows addressing the functional organization of the human brain with minimal invasiveness and in healthy individuals. The implementation of that technique in non-human primates represents an important achievement in systems neuroscience. On the one hand, monkey fMRI contributes to the reduction and refinement of invasive approaches in non-human primates, by revealing the regions of interest in which focal electrophysiological and/or anatomical invest", "title": "Organisation visuotopique"}, "121973": {"id": 121973, "annotation": "I", "content": "Vision is initiated in the retina, where light is converted into electrical signals by photoreceptors, sent to bipolar cells then ganglion cells, generating spike trains. Visual information is then transmitted to the thalamus via the optic nerve which in turn transmits it to the visual cortex. The retinal processing alone takes time, up to 150 ms, not to mention the time lags introduced by synaptic transmissions between the three processing units. This shows that the existence of compensatory me", "title": "Rétine"}, "103542": {"id": 103542, "annotation": "S", "content": "One major source of uncertainty in global climate predictions is the extent to which global warming will increase atmospheric CO2 concentrations through enhanced microbial decomposition of soil organic matter. There is therefore a critical need for models that mechanistically link decomposition to the dynamics of microbial communities, and integration of these mechanistic models in global projection models of the Earth system. Mathematical models of soil microbial decomposition models have recen", "title": "Changement climatique"}, "3194": {"id": 3194, "annotation": "T", "content": "During my PhD thesis I analysed the properties and evolution of the interstellar dust, with special emphasis on the polycyclic aromatic hydrocarbons (PAHs), thanks to the new observations from the Spitzer space telescope. The interstellar dust grains play an extremely important role in astrophysics: they affect the light from the star as well as the thermal and chemical balances of the interstellar medium; they have a very close relationship with the gas; they are the precursors of cometary obje", "title": "Nébuleuse de l'aigle"}, "42110": {"id": 42110, "annotation": "B", "content": "The objective of this thesis, as part of the DEMU2NECK European project, was to contribute to develop a 3D, deformable model of the neck, with contractile muscles and including the possibility of patient-specific geometric personalisation. The aim of this model is to contribute to a better understanding of the links that exist between pathologies, cervical spine posture and muscular activation in order to help clinicians and medical devices manufacturers in their decision making process. To achi", "title": "Biomécanique"}, "89222": {"id": 89222, "annotation": "S", "content": "Our knowledge of the mechanisms of acquisition of inland water chemistry is limited by the frequency of sampling that can be carried out in the field. Sampling a river every 15 days means neglecting a variability in its composition that is beginning to be suspected and which informs processes or variations of short-term sources integrated over the entire catchment area. The automation of sampling and real-time measurement is an important challenge not only from the point of view of understanding", "title": "Haute fréquence"}, "113811": {"id": 113811, "annotation": "E", "content": "In a context of water scarcity and pollution, knowledge of contaminant transfer and regulation processes within the watershed is essential. With a modeling approach, this thesis is mainly interested in nitrates fate at watershed scale. The objective is to characterize and quantify nitrate fluxes and their regulation in the Vienne watershed, in all environmental compartments. For this purpose, the drainage network biogeochemical model RIVE was integrated into the physically-based hydro-agro-envir", "title": "Nitrate"}, "3227": {"id": 3227, "annotation": "C", "content": "This collaborative study was carried out by an academic team within UBO and a researcb institution devoted to the management of accidental chemical pollutions at sea issued from shipping and industrial activities (Cedre). Our collection of physico-chemical data relative to four compounds was aimed at both identifying factors still not considered in accident management procedures and clarifying the fundamental laws that rule phenomena already identified as important. This method allowed us to cle", "title": "Solubilité"}, "7337": {"id": 7337, "annotation": "S", "content": "The hydrocarbon potential of the Gaspé Peninsula is mostly restricted to the Late Ordovician to Early Devonian rocks and favourable signs indicate the presence of an active petroleum system. In thrust belt settings, both structural geology and basin modelling studies are required to evaluate the petroleum system. A new workflow integrating 2D seismic and geological data is proposed to improve the structural model and kinematic evolution of the Acadian fold belt, which are then used to for basin ", "title": "Ceinture de Gaspé"}, "7341": {"id": 7341, "annotation": "P", "content": "Skill learning in human healthy volunteers is thought to induce a reorganization of cerebral activity. Such process of cerebral plasticity involves the modulation of functional interactions within networks of spatially distributed brain regions, or large-scale networks. Various measures of connectivity exist that allow one to quantify these functional interactions using functional magnetic resonance imaging (fMRI), which enables the non-invasive, yet indirect, measure of cerebral activity. I dev", "title": "Cerveau"}, "89267": {"id": 89267, "annotation": "S", "content": "This thesis presents the results of a study of the local interstellar medium based on several tracers: the dust reddening (color excess E(B-V), the dust thermal emission of dust at 353 GHz (optical thickness of the grains tau353), the diffuse γ-ray emission produced by the interaction of cosmic rays with gas, the free-free emission of the ionized gas and the emission lines of HI atoms and CO molecules. These tracers probe the total quantity of gas as well as the quantity of gas in the different ", "title": "Bras local"}, "179387": {"id": 179387, "annotation": "S", "content": "This PhD thesis presents combined whole-rock and single zircon MC-ICP-MS Lu-Hf isotope data for a large collection of Archean granitoids belonging to typical Tonalite-Trondhjemite-Granodiorite (TTG) suites. The data were collected in an attempt to shed new light on early crustal growth. Our data display overall good agreement between Hf isotope compositions of igneous zircons, measured by both laser-ablation and solution chemistry, and their host-rocks. It is shown that the time-integrated Lu/Hf", "title": "Croissance crustale"}, "150716": {"id": 150716, "annotation": "B", "content": "Metrology benefited to physical measures, on which most clinical trial endpoints are based on. As Patient-Reported Outcomes (PROs) measures are more and more used in clinical trials, it is urgent that they reach the same level of credibility and interpretability than traditional trial endpoints. The objective of this work was thus to explore how metrology can benefit to the evaluation of treatments as per the PRO endpoints from clinical trials. The Rasch model has previously shown numerous advan", "title": "Métrologie"}, "154822": {"id": 154822, "annotation": "S", "content": "Hospital clinical documents are rich sources of information for various applications such as patient recruitment for clinical research, epidemiological surveillance, medical coding, and decision support tools. However, being primarily written in natural language, these documents are not easily amenable to large-scale computer processing and must first be structured. We aim to extract entities mentioned in these documents, whether simple or structured, i.e., containing several labels or parts, an", "title": "Tal"}, "91334": {"id": 91334, "annotation": "T", "content": "The coastal marshlands are territories generally reclaimed on primary fluvio-marine sediments. They result from hydraulic managements and/or polderization which may date from the Middle Ages. Historically these hydraulic managements were built for goals of wholesomeness, breeding and farming. They isolate two territories: the dried marshes and the wet marshes. For the intensive cereal crops the slow drying caused by land reclamation was recently improved by the drainage, in part for increase the", "title": "Sols argileux"}, "144596": {"id": 144596, "annotation": "S", "content": "One of the most fascinating properties of snow is its whiteness, and its ability to fully transform a landscape in a couple of hours. This color is due to the unique ability of snow to reflect solar radiation in the visible wavelengths, i.e. its high albedo. This particularity of snow is of crucial importance for the surface energy budget and consequently for a wide range of social, ecological and climatic issues. However, the whiteness of the snow cover can be altered by the presence of Light A", "title": "Impuretés absorbantes"}, "154847": {"id": 154847, "annotation": "S", "content": "Conventional irrigated Maize-Based Cropping Systems (MBCS) are characterized, in the main production basins under temperate climates, by very short rotations associated with a high input use: mineral nitrogen > 150 kg ha-1, irrigation water > 150 mm ha-1, intensive tillage and a quasisystematic use of herbicide. That management induces important environmental impacts on water, soil, air and biodiversity, amplified by climate change effects. These impacts are present in southwestern France, parti", "title": "Agroécologie"}, "11493": {"id": 11493, "annotation": "T", "content": "The aim of this thesis is to develop an experimental study on muds physicochemical and rheological properties as well in laboratory as in nature, on the laws of compaction and on the behaviour of fine cohesive sediments under the action of currents. The physiochemical properties of muds (Granulometry, Minéralogie, settling velocity. . . ) is much variable. Acording to the origine of the sediments. The study of mud rheologic properties in laboratory shows the influence of different parameters (co", "title": "Débit solide"}, "34023": {"id": 34023, "annotation": "G", "content": "Statue marble characterization by acoustic waves is a well-known non-destructive method. Such investigations through the statues by time of flight method (TOF) point out sound speeds decrease with ageing state by comparing healthy and altered rocks. However for outdoor stored statues as the ones in the gardens of Chateau de Versailles, ageing affects mainly the surface of the Carrara marble. An artificial aging protocol is implemented in the laboratory to simulate the degradation of the marble s", "title": "Acoustique"}, "107753": {"id": 107753, "annotation": "I", "content": "During my PhD, I worked on the development of an information theory based algorithm allowing the reconstruction of a wide variety of graphical model classes from observationnal datas. This method also allows to tackle the effect of latent (unobserved) latent variables ; which is essential given the difficultyto observe a biological/clinical system as a whole. Our method, called Miic (for Multivariate Information-based Inductive Causation), starts from a complete network (all nodes are connected ", "title": "Réseaux"}, "138495": {"id": 138495, "annotation": "G", "content": "Riparian wetlands are environments of high ecological interest as biodiversity reactors, natural river purifiers and carbon sinks. Among the numerous various types of wetlands, peatlands are sensitive environnments that rely on the brittle balance between high primary production and waterlogging conditions. Seasonal water table fluctuations can initiate major changes in their structure. The objective of this thesis is to understand the hydrological processes of these specific environments, at th", "title": "Zone humide"}, "175373": {"id": 175373, "annotation": "B", "content": "A model of the shoot morphogenesis of forage grasses, called L-grass, was developed in previous studies. The aim of this thesis is to propose a method for introducing root morphogenesis in the current model so the effect of telluric resources availability can be taken into account for shaping plant form and functioning.</br>A simulator of perennial ryegrass (Lolium perenne L.) whole plant, which includes (i) the rules of shoot architecture self-regulation,(ii) the architectural development of th", "title": "Prairies"}, "34071": {"id": 34071, "annotation": "N", "content": "The goal of our doctoral research was to investigate the weighting of these sensory inputs in conditions under which they provided either congruent or incongruent information about hand motion. A visuo-somatosensory incongruence can be induced experimentally by shifting the visual feedback of the environment. We asked participants to follow precisely the outline of an irregular shape with a stylus on a digitizing tablet. Brain activity was recorded with an electroencephalographic device, and qua", "title": "Vision"}, "93464": {"id": 93464, "annotation": "A", "content": "A great part of uncertainties in our current understanding and projections of the carbon cycle lies in the vegetation compartment. The problem of biodiversity representation in vegetation models has long been an impediment to a detailed understanding of ecosystem processes. The high biodiversity of tropical forests, their disproportionate role in global biogeochemical cycles, together with their vulnerability to direct and indirect anthropogenic perturbations, amplify the relevance of this resea", "title": "Biodiversité"}, "34075": {"id": 34075, "annotation": "I", "content": "The aim of the present work is the modeling of the formation, maintenance and reorganization of somatosensory cortical maps using the theory of dynamic neural fields. A dynamic neural field is a partial integro-differential equation that is used to model the cortical activity of a part of the cortex. Such a neural field is used in this work in order to model a part of the area 3b of the primary somatosensory cortex. In addition a skin model is used in order to provide input to the cortical model", "title": "Plasticité corticale"}, "142620": {"id": 142620, "annotation": "S", "content": "At subduction zones, the nature of the subducting plate, fluid circulation, and temperature contribute significantly to the tectonic pattern and seismogenic potential. The Lesser Antilles is an end-member subduction zone, which undergoes the subduction of trans-oceanic fracture zones (FZ) bounded by topographic ridges, and large-scale patches of tectonically dominated oceanic crust that is prone to produce high water budget. This thesis focuses on investigating the impact of subducting heterogen", "title": "Tectonique"}, "29988": {"id": 29988, "annotation": "M", "content": "The work reported in this manuscript is based on a structural causal model described by Pearl as the combination of features of the potential outcome framework of Rubin, path analysis and structural equation modelling, and nonparametric structural models which can be represented by directed acyclic graphs (DAGs). We considered change from baseline analyses and mediation analyses within this structural causal model. When estimating the causal effect of an exposure of interest (E) on change from b", "title": "Causalité"}, "144680": {"id": 144680, "annotation": "G", "content": "The purpose of this doctoral dissertation is to determine and explain the characteristics and parameters of active faults using modern advanced technology, such as 2D and 3D imaging techniques of GPR. This research was performed using 500, 250 and RTA 50 MHz antennas. The GPR 2D and 3D imaging techniques were combined with the results of satellite image analysis, quaternary geological survey, and palaeoseismological trench survey for dating. The structure of active faults with compression effect", "title": "Géoradar"}, "109875": {"id": 109875, "annotation": "G", "content": "A treatment wetland (TW) system represents a promising solution for wastewater treatment for small-scale communities and allows meeting the discharge criteria in many countries with a temperate or tropical climate. In Quebec province (Canada), almost 49% of municipalities are small-scale communities (< 1000 people-equivalent (PE)) with nonexistent or partial equipment of sewage facilities. This situation demonstrates a serious need of alternative solutions of wastewater treatment. However, the m", "title": "Traitement des eaux usées"}, "54602": {"id": 54602, "annotation": "G", "content": "Recent studies based on surface observations from Sarpang area in southern-central Bhutan have estimated the Holocene slip rate of 20.8+/-8.8 mm/year. This value is based on a mean vertical uplift rate of 8.8+/-2.1 mm/year and assuming a constant frontal thrust dip angle of 25°+/-5° extrapolated from structural measurements. Since geometry of the fault is a key parameter for discerning the slip rate and its associated seismic hazard assessment, we employed near-surface geophysical approach to ac", "title": "Faille"}, "7507": {"id": 7507, "annotation": "M", "content": "Most mathematical models in the biological literature that describe inherently spatial phenomena of interacting populations consist of systems of ordinary differential equations obtained under global dispersion assumptions, thus leaving out any spatial structure. Interacting particle systems are Markov processes with state space FS where F is a finite set of colors and where S is a spatial structure, typically Zd. They are ideally suited to study the consequences of the inclusion of a spatial st", "title": "Systèmes de particules en interaction"}, "120147": {"id": 120147, "annotation": "P", "content": "We study the formation of stars and stellar clusters in gas-dominated galaxies. This term primarily refers to galaxies from the epoch of the peak of the cosmic star formation history, which occurred at z ~ 2, but also to their local analogues, the tidal dwarf galaxies.Firstly, using numerical simulations, we show that the massive galaxies at z = 2, which have a gas fraction of about 50%, form massive (10**7-8 solar masses) and gravitationally bound structures, which we call clumps thereafter. Th", "title": "Galaxies"}, "148829": {"id": 148829, "annotation": "S", "content": "Icewine was used as an experimental object, and hundreds of wine- or food-related odor mixtures were designed and investigated for the first time based on the identification and analysis of icewine’ odorants. The aim of the thesis work was to explore the key odor elements that affected the perception of odor mixtures and the general laws behind olfactory perceptual interactions. The thesis manuscript contains seven chapters:The first review of the literature gives a brief introduction to the olf", "title": "Effet induit par le mélange d'odeurs"}, "54626": {"id": 54626, "annotation": "S", "content": "Tropical cyclones can generate huge precipitation rates leading to torrential floods. The consequences for civilian infrastructures and population can be significant as phenomenal amounts of sediment are transported to the ocean. Direct measurements of sediment transport are impossible to implement under these extreme hydrodynamic conditions. To overcome these experimental limitations, previous studies have shown that seismology can be an excellent tool for an indirect access to information on t", "title": "Bruit sismique"}, "109926": {"id": 109926, "annotation": "M", "content": "Croplands accounts for one-fifth of global land surface, providing calories for human beings and altering the global biogeochemical cycle and land surface energy balance. The response of croplands to climate change and intensifying human managements is of critical importance to food security and sustainability of the environment. The present manuscript of thesis utilizes various types of data sources (yield statistics, long-term agrometeorological observations, field warming experiments, data-dr", "title": "Changement climatique"}, "148840": {"id": 148840, "annotation": "I", "content": "Attention Deficit Hyperactivity Disorder (ADHD) is the most prevalent psychiatric disease in childhood (5% of the total population). Several treatments and diagnoses have been designed, however, some of them present a high price, a low accuracy or unfavourable side effects. Neurofeedback training, a novel method to help in the reduction of attention-related symptoms consists of a real-time representation of the brain activity (in an understandable form) to teach the participants how to self-regu", "title": "Analyse des Signaux Electroencéphalographiques"}, "85354": {"id": 85354, "annotation": "G", "content": "During the 2003 drought and heat wave event, douglas-fir and common beech stands in Burgundy have been heavily affected, and presented symptoms of dieback and mortality. This event seems to be the first occurrence of expected climatic changes in the near future and questions their sustainability in Burgundy since their climate vulnerability is mainly due to the amplitude and accumulated water constraints exercised during their growing cycle. In the context of climate change and in order to provi", "title": "Modélisation régionale du climat"}, "58732": {"id": 58732, "annotation": "O", "content": "We investigate the low frequency variability of the oceanic vertical structure in the tropical Pacific from an ocean general circulation (OPA) forced simulation over the period 1985-1994. Our goal is two-fols : 1) To find to which extent the simulation can be interpreted as a combination of baroclinic long equatorial Kelvin and Rossby waves for the different vertical modes, and 2) to document the processes that affect the waves propagation, in particular modal dispersion due to zonal change in t", "title": "El Niño"}, "48495": {"id": 48495, "annotation": "A", "content": "We study the radial migration of stars, and test its impact on the chemical evolution of the Milky Way. For this we use a simulation-body + SPH (Gadget-3) strongly barred galaxy to study the radial migration induced by the bar. We examine a new mechanism of radial migration: a fraction of stars trapped at corotation with the bar, move with the corotation radius when it goes outwards (when the rotational speed of the bar decreases, because of its secular evolution). We show that this mechanism af", "title": "Migration radiale"}, "50551": {"id": 50551, "annotation": "H", "content": "The study area lies in the northern part of central Tunisia and extends over about 650 km2. It is located betweenthe rainy Tellian region in the North and the Saharan region in the South. The Foussana Basin is a typical closedinland basin surrounded by high mountains where the precipitation varies over space and time as a result oftopography and seasonality.The main outcrop that marks the watershed of Foussana basin is the quaternary alluvium, which is surrounded byCretaceous reef of deposits co", "title": "Isotopes Stables"}, "11640": {"id": 11640, "annotation": "C", "content": "The aim of this work is to present a methodology permitting to quantify wind erosion, in particular the fluxes in mass on the southern Tunisian arid regions, A particular attention has been carried to the description and the assessment of the modifications of land use {extension of culture, change of agricultural practices, etc. ). An approach combining simulations in laboratory, experiences on parcels and modelling is implemented. Otherwise, this last technique, modelling, is considered like on", "title": "Quantification des émissions"}, "140678": {"id": 140678, "annotation": "S", "content": "A breeding program for maritime pine (Pinus pinaster Ait.) was implemented in the 1960s. The aim of this program is to develop improved varieties in terms of growth, straightness and adaptation to the environment. Genetic values of trees are classically estimated on the basis of phenotypic performance and pedigree data.\r\nThe genetic improvement in animal and plant species is currently facing a new paradigm with the advent of genome characterization technologies. Genomic selection makes it possib", "title": "Programme d'amélioration"}, "81293": {"id": 81293, "annotation": "G", "content": "Soil liquefaction has caused and is still at the origin of significant damage to infrastructure and construction building. Therefore, this phenomenon has been a topic of many studies in recent decades. However, some results remain controversial and insufficient, in particular the influence of fine particles on liquefaction as well as methods of improving soils subject to liquefaction. To better understand these problems, liquefaction has been studied on various reference materials such as Fontai", "title": "Liquéfaction"}, "128404": {"id": 128404, "annotation": "M", "content": "We study structured populations without interactions from a probabilistic and a statistical point of view. The underlying motivation of this work is the understanding of cell division mechanisms and of cell aging. We use the formalism of branching measure-valued Markov processes. In our model, each individual is characterized by a trait (age, size, etc...) which moves according to a Markov process. The rate of division of each individual is a function of its trait and when a branching event occu", "title": "Processus de Markov branchant"}, "157107": {"id": 157107, "annotation": "G", "content": "The geometry of caves and infiltration zones as well as the rainfall infiltration processes in karst areas are complex and still not completely understood. This knowledge is, however, crucial for the interpretation of speleothem-based climatic reconstructions, water sustainability, and heritage conservation. In order to deepen our knowledge on this topic, we choose a typical shallow cave (Villars Cave, SW-France) that has been monitored for decades and where numerous studies have been already ma", "title": "Précipitation"}, "93633": {"id": 93633, "annotation": "S", "content": "This thesis is part of a project initiated at CIRAD in 2000 (Lechaudel et al. 2004, Nodey et al. 2014) for the improvement of the quality of Cogshall mangoes produced in Réunion. The main objective of this study was to analyse the effect of agronomic practices and storage conditions on mango's quality considering the continuum between pre- and post-harvest. Then using those analysis to identify possible levers of controls to improve the quality of Cogshall mango. Three complementary approaches w", "title": "Physiologie végétale"}, "159170": {"id": 159170, "annotation": "A", "content": "Apart from connecting us to our sensory environment, our skin and ears share the unique ability to detect and appreciate vibrations. A single stimulus can simultaneously excite both the inner ear and the surface of the skin, through bone conduction and vibrotactile sensation. Bone conduction propagates sound waves to the inner ear by traveling inside the body, along musculoskeletal structures and through bones, soft tissue and fluids. In our research, we referred to this manner of sound percepti", "title": "Conduction osseuse"}, "54726": {"id": 54726, "annotation": "C", "content": "Mine tailings represent the finely ground industrial by products generated throw beneficiation of ore minerals. During mine exploitation, these tailings are generally transported in slurry form to large storage facilities, called tailings ponds or impoundments. These facilities are, in most cases, difficult to manage and expensive to rehabilitate. They are responsible for the generation of important environmental impacts and significant ecological disruptions, depending on their pollution potent", "title": "Génie civil"}, "83404": {"id": 83404, "annotation": "A", "content": "Automatic screening for ocular anomalies using fundus photography analysis is key to facing the shortage of ophthalmic expertise and hence preventing vision loss. In this thesis, we aim to develop an algorithm capable of automatically detecting anomalous fundus photographs showing at least one pathological sign. Initially, we focused on semi-supervised anomaly detection in fundus photographs using Generative Adversarial Networks (GANs). Here, the idea is to find a generated image that is visuall", "title": "Détection d’anomalies"}, "122318": {"id": 122318, "annotation": "I", "content": "The biological brain is an ensemble of individual components which have evolved over millions of years. Neurons and other cells interact in a complex network from which intelligence emerges. Many of the neural designs found in the biological brain have been used in computational models to power artificial intelligence, with modern deep neural networks spurring a revolution in computer vision, machine translation, natural language processing, and many more domains. However, artificial neural netw", "title": "Réseaux de neurones"}, "153039": {"id": 153039, "annotation": "E", "content": "This study provides an approach to the comprehension of the mesoscale structure in the habitat patterns of  three major tropical tunas species, yellowfin (Thunnus albacares; YFT), skipjack (Katsuwonus pelamis; SKJ) and bigeye (Thunnus obesus: BET). These species, mainly caught by the purse seiner's fishery worldwide, represent 20% and 13% of the world total production for the Indian and the Eastern Pacific oceans respectively. Single set records from this fishing gear in both, the Indian and in ", "title": "Télédétection"}, "28117": {"id": 28117, "annotation": "O", "content": "Atmospheric pollutants emitted by both natural and anthropogenic sources are precursors of secondary compounds such as acidic gases and aerosols, which can be transported over long distances. Atmospheric deposition is the ultimate sink for these pollutants and can lead to acidification and eutrophication issues. This research was conducted within the SESAME project as part of the PRIMEQUAL long distance pollution program. The objectives seek to identify determinants of atmospheric deposition cha", "title": "Modélisation statistique"}, "126422": {"id": 126422, "annotation": "P", "content": "We make decisions every waking day of our life. Facing our options, we tend to pick the most likely to get our expected outcome. Taking into account our past experiences and their outcome is mandatory to identify the best option. This cognitive process is called reinforcement learning. To date, the underlying neural mechanisms are debated. Despite a consensus on the role of dopaminergic neurons in reward processing, several hypotheses on the neural bases of reinforcement learning coexist: either", "title": "Apprentissage par renforcement"}, "40405": {"id": 40405, "annotation": "H", "content": "The landslide activity is commonly controlled by the variation of hydraulic head inside the instable mass. Thus, the hydrogeological study of landslides is an essential step to predict landslide dynamic, and for the remediation choices. However, the aquifers developed in landslide are generally complexes. Actually, the comprehension of landslide hydrogeological functioning is a major problematic, especially for the deep-seated landslides.Under humid tropical climate, the Salazie landslides (Reun", "title": "Hydrogéologie"}, "130526": {"id": 130526, "annotation": "S", "content": "Swelling soils may induce, under various climatic conditions such as drought or humid periods, surface displacements that affect small houses and buildings. The aim of this PhD work is to monitor through new interferometric methods those small displacements. Radar differential interferometry (DINSAR) method which enables one to map surface displacements from two radar images acquired on a specific area gives poor results in the east of the Paris Basin highly affected by the dryness hazards. It c", "title": "Retrait-gonfement d'argile"}, "130529": {"id": 130529, "annotation": "G", "content": "The French project of the storage of nuclear wastes, which is managed by the Andra, needs some experimental data on the durability of the concrete. Loadings which are taken into account are the desaturation/resaturation processes, the heat load and the mechanical evolution. Hence this study focuses on the coupling thermo-hydro-mechanical on concretes of the research program of Andra, made with CEM I and CEM V/A cement type. The water saturation degree and shrinkages of materials, which are subje", "title": "Béton"}, "26081": {"id": 26081, "annotation": "P", "content": "Since the beginning of 1980’s, the CEA has been developing an airborne gamma spectrometry (AGS) system called HELINUCTM using large volume (16 L) NaI(Tl) detectors. HELINUC is used to produce radioactivity mapping of the soil. The different missions of HELINUC are environmental control of radioactivity, nuclear emergency response and research of orphan sources. The continuous development of analysis methods is then required.The approach considered in this thesis is based on a conceptual break fr", "title": "Spectrométrie gamma aéroportée"}, "110059": {"id": 110059, "annotation": "G", "content": "The aim of the thesis is to study the valorization of chars prepared from biomass wastes. In this context of energy transition, the selected biomasses are the buckwheat and millet husks since they are barely studied until now. In addition these wastes are produced locally, contribute to the developement of the circular economy and to not compromise a known value chain. In this word, material recovery is approcached through the reuse of these residues in syngaz and biogas cleaning processus in or", "title": "Activation"}, "60909": {"id": 60909, "annotation": "E", "content": "This thesis aims at quantifying and explaining the effects of hydrodynamics on the communities of the North-East Atlantic rocky shores. In that prospect, several studies were carried out in 14 sites at the western head of Brittany, at different spatial scales, from a few metres to a hundred kilometres. Two biological sampling methods were used for macroflora and macrofauna to study variations in the structure of macroalgal communities and seaweed dominated assemblages. A new proxy for small-scal", "title": "Macroalgues"}, "3575": {"id": 3575, "annotation": "O", "content": "The Equatorial Pacific is a key region for the El Niño Southern Oscillation (ENSO) phenomenon which strongly influences the global climate variability at the interannual time scale. To improve our understanding of ENSO, the present work aims at a) studying the role of equatorial waves on the Recharge/Discharge (RD) mechanism for ENSO, and b) documenting and analysing salinity barrier layers (BL) in the western Pacific warm pool. The RD mechanism for ENSO is first reviewed from the literature, an", "title": "Enso"}, "7677": {"id": 7677, "annotation": "E", "content": "Agrosystems represent an important proportion of terrestrial ecosystems (more than one third in Europe) and play a key role in sustainable development issues. For instance, they produce green house gasses (GHG) that contribute to climate changes whose feedback on agrosystem functioning and management are still difficult to predict. Therefore, studies on biogeochemical cycle in agrosystems and their GHG production are essential. The main objective of this PhD thesis was the study of cropland carb", "title": "Agro-écosystème"}, "22017": {"id": 22017, "annotation": "O", "content": "The major mechanisms of the poleward oceanic heat flux in the Southern Ocean (SO) are still in debate. The long standing belief stipulates that the poleward heat flux across the Antarctic Circumpolar Current (ACC) is mainly due to mesoscale transient eddies, and the cross-stream heat flux by time-mean flow is insignificant. The poleward heat flux due to the time-mean flow and to transient eddies is estimated across the the Southern ACC Front (SACCF) at the Fawn Trough (FT) Passage, Kerguelen Pla", "title": "Flux de chaleur"}, "34308": {"id": 34308, "annotation": "G", "content": "Hemipelagic limestones from the South-East of France are characterized by low values of porosity and permeability that allow considering these rocks as potential analogs to unconventional oil and gas reservoirs or fissured aquifers. These reservoirs are of primary importance in today’s economical context where the energy and the water’s demands grow with the increase in the world population. Nevertheless, the industrial exploitation of such reservoirs faces series of environmental risks and tech", "title": "Roches carbonatés"}, "169485": {"id": 169485, "annotation": "S", "content": "The sensory characteristics are evaluated by descriptive methods of sensory evaluation, such as the conventional profile. The sensory results from profiling present a large variability, due to differences between assessors on the one hand, and within-batch variability, that is differences between units of a sample, on the other hand. To date, differences between assessors are taken into account and sensory methodologies have been adapted for that. Nevertheless, within-batch variability has not b", "title": "Fruits et légumes"}, "173592": {"id": 173592, "annotation": "T", "content": "Recent observations reveal the existence of different slip behaviors on fault, and among them the occurrence of transient aseismic slip events, the so-called slow slip events (SSEs). The general goal of this work is to understand the impact of slow slip events on the seismic cycle. The area of study is located in the southern Mexican subduction zone, around the Guerrero seismic gap. We use continuous GPS measurements of the ground displacements to model the slip on the subduction interface, usin", "title": "Déformations transitoires"}, "95783": {"id": 95783, "annotation": "S", "content": "Quercus robur L. and Quercus petraea (Matt.) Liebl. are two sympatric oak species occupying distinctive ecological niches as well as presenting disparate drought tolerances. Available litterature reports the existence of stable inter-specific differences of water use efficiency (WUE) between the two species, Q. petraea displaying higher values than Q. robur. Water use efficiency can be studied at several integration scales both spatially and temporally. Based on instantaneous foliar gaz exchange", "title": "Chêne"}, "89640": {"id": 89640, "annotation": "P", "content": "Like most massive galaxies, the Milky Way hosts a supermassive black hole at its centre. In contrast with active galaxies, the luminosity of its radiative counterpart — the source Sagittarius A* — is almost nine orders of magnitude below the Eddington limit. However, there are several indications that the black hole may have been more active in the past. In particular, the giant clouds located within the central molecular zone reflect X-rays emitted during the most recent outbursts. The study we", "title": "Astronomie X"}, "155182": {"id": 155182, "annotation": "G", "content": "Frequent changes in methods, data types and personnel are common is biomedical research. This results in significant heterogeneity of research data that become multi-source, multimodal, multidisciplinary, multisite, etc. Heterogeneity hinders the sharing and reuse of scientific data since trust in, and understanding of, the data is at stake. To improve data trust, we have applied the lifecycle management paradigm to biomedical research studies. It is based on a Product Lifecycle Management (PLM)", "title": "Recherche préclinique"}, "85553": {"id": 85553, "annotation": "B", "content": "Objective : The general objective was to propose a reliable alternative to assess agonists-antagonists muscle balance in dynamic perspective by using a sector approach:  the angular range method. Material and method : Three studies were conducted, each study involving joint particularly involved in human motion, and also in injury occurence related to the muscle balance between the main joint stabilizers. These are respectively scapulohumeral joint (internal ans external rotator muscles), femoro", "title": "Balance musculaire"}, "30260": {"id": 30260, "annotation": "S", "content": "Pedestrian safety is a worldwide concern, which needs to be investigated by both vehicle manufacturers and researchers to approach innovative solutions. In car-Pedestrian accidents, lower limbs have been demonstrated to be the most frequently injured body region of the pedestrian. Given the biomechanical features of lower limbs, how the existing injury criteria could be improved to aid the development of a pedestrian friendly car? The current study aims to promote significant improvements in the", "title": "Piéton"}, "9790": {"id": 9790, "annotation": "P", "content": "This thesis focuses on the evolution of the dust physical and chemical properties through a case of long-range transport of Saharan dust over Northern Europe. This episode of May 2008 is considered as the strongest event of Saharan dust transport to Europe observed since these last five years. This spread of dust is investigated by combining observations (ground-based, airborne, satellite) and the meso-scale model Méso-NH.The analysis of the removal processes reveals that the amounts lost by dry", "title": "Aérosols désertiques nord africains"}, "104004": {"id": 104004, "annotation": "S", "content": "The Okavango Delta is an endorheic system forming an alluvial fan in the Kalahari depression. The local ecosystem is paced by the annual flood coming from the Angolan highlands, blocked downstream by the normal faults scarps of the Okavango graben. This annual regime is highly variable, with the spatial distribution of the flood differing every year. At the geological time scale, from millenary to mega-annual, the Delta's endorheism can also vary between wetlands (current regime), mega-lake or l", "title": "Géodésie"}, "126533": {"id": 126533, "annotation": "S", "content": "Artesian springs waters of Salins-les-Thermes (Tarentaise Valley, Savoie) are thermal (39°C) and hypermineralized (19,4g/l) with NaCl (14,6g/l), CaSO4 (3,6g/l), many minor and trace elements (Sr, Si, Br, Fe, Li, As, Rb, Mn, U…) and CO2 (230mg/l). This study aims to improve knowledge on the functioning of the hydrothermal system in alpine setting and more precisely on the springs area in the valley. An interdisciplinary approach associating geology, hydrogeochemistry, and hydrodynamic was carried", "title": "Hydrothermalisme amagmatique"}, "11854": {"id": 11854, "annotation": "P", "content": "Better understanding brain functions, in normal or pathological conditions, demands to study the functional interactions between distant brain regions. In this context, functional magnetic resonance imaging (fMRI) allows the non-non-invasive measure of cerebral activity. Yet, the measured signal depends on the local metabolism and haemodynamic and is, though, influenced by physiological noise mechanisms which structured the data both in time and in space. These processes are major confounds sour", "title": "Réseaux cérébraux"}, "99921": {"id": 99921, "annotation": "B", "content": "In a context where cancers and road safety are among the main causes of death in France and worldwide, seeking to study the risks and helping to provide care for patients and victims is a major public health issue. Epidemiological studies responding to these challenges require the availability of a large amount of data more and more detailed and complex. Some of statistical methods traditionally used do not fully meet the requirements imposed by the size and characteristics of these databases. T", "title": "Analyse stratifiée"}, "99922": {"id": 99922, "annotation": "A", "content": "It is difficult to predict the effect of hearing protection on a worker's ability to detect an alarm in a background noise. Because its detection ability will be influenced by the spectra of noises and alarms, its auditory status and the attenuation function of the protector used, it remains complicated to predict this effect without performing subjective perception tests. These tests are complicated to conduct, particularly because of the difficulty of recruiting a population of listeners that ", "title": "Détection"}, "28247": {"id": 28247, "annotation": "O", "content": "Subtropical gyres are central to the observed climate changes throughout the last decades. It is observed between the surface and the permanent pycnocline an intense increase in the ocean heat content. The permanent pycnocline delineates thus an important heat reservoir. The permanent pycnocline has a major role in preventing heat to reach the deep ocean and it thus of a relative importance in the context of climate change. For the first time and thanks to the development of the Argo array, we h", "title": "Pycnocline permanente"}, "112217": {"id": 112217, "annotation": "M", "content": "In this thesis, we propose and analyze a switching dynamics model of the proliferation of invasive aquatic plant : Typha. This model which belongs to the class hybrid systems is relatively new in the field biomathematics. It describes the colonization dynamics of the plant taking into account the seasonality of type of reproduction : the sexual reproduction. During the last decade, the plant has colonized PNOD, disrupting the ecosystem and also causing enormous problems for the local population.", "title": "Modélisation"}, "138845": {"id": 138845, "annotation": "M", "content": "Tropospheric ozone (O3) is a secondary air pollutant whose spatial and temporal dynamics are challenging to grasp. Exposure to this pollutant is associated with impacts on human health and ecosystems. The evolution of O3 dynamics during heat waves, which are becoming more frequent and intense, is still poorly described.The objective of this thesis work is to analyze on a fine scale and over a long period of time (twelve years) the spatial and temporal dynamics of O3 and its implications for popu", "title": "Ozone troposphérique"}, "151137": {"id": 151137, "annotation": "S", "content": "In public health, the prediction of health events is a crucial issue for the patient’s future. Using statistical methods, predictions can be individually estimated using patient-specific data. However, most of existing models are not able to take into account large number of repeated information. The objective of this thesis is to develop new statistical methods that can include many predictors collected over the time to improve the ability to predict a health event. In the first part, we propos", "title": "Prédictions dynamiques"}, "61033": {"id": 61033, "annotation": "E", "content": "In a global context of rapid development of marine renewable energy projects, the aim of this PhD thesis was to better characterise the potential impacts of submarine power cables on coastal benthic ecosystems. The work specifically focused on the impacts associated with the operational phase. The major part of this work was dedicated to the reef effect created by these cables and their protective and stabilising structures on sessile epibenthic communities and mobile megafauna. This work was ma", "title": "Communauté benthique"}, "104042": {"id": 104042, "annotation": "A", "content": "Recent studies in human health assume a causal link between the complexity of psychophysiological control systems and the complexity of their resulting biosignals. This PhD illustrates the aforementioned principle by relying on an interdisciplinary approach, combining physiology, psychology and signal processing. The dynamics of human output physiological signals are studied in response to induced stress in individual or collective situations. The objective is to extract individual signatures de", "title": "Complexité"}, "171629": {"id": 171629, "annotation": "G", "content": "In order to prepare for the next in situ missions to Mars (MSL-2011 and ExoMars-2018), the objective of mythesis is to create a collection of relevant analogue rocks and minerals for calibrating and testing future (and existing) space flight instruments, in accordance with the geology of Mars. They were characterized using standard laboratory instrumentation (optical microscopy, Raman, IR, XRD, SEM, electron microprobe and ICP-MS), as well as by flight instrumentation in development (Mössbauer M", "title": "Matériaux analogues de Mars"}, "9840": {"id": 9840, "annotation": "S", "content": "The stratosphere dynamics remains largely unexplored in summer and spring. In the context of the ozone layer recovery and the increasing of greenhouse gases emissions, efforts must be provided to improve our knowledge of the dynamical processes driving the stratosphere. Such improvements would lead to better future climate trends estimates. Recently, spring and summer satellites observations revealed occurrences of irreversible air masses transport from the tropics to the Arctic region. However,", "title": "Stratosphère"}, "99954": {"id": 99954, "annotation": "T", "content": "The current trend in aging population leads to an increasing number of chronic diseases cases and consequently, to an increase of the number of medical examinations and hospital stays. Telemedicine system can contribute to both increase or maintain care quality and safety, as well as to reduce costs. In spite of this potential, telemedicine deployment is currently limited. We identified the most frequent chronic diseases consistent with telemedicine, namely heart failure, diabetes, respiratory f", "title": "Télémédecine"}, "110197": {"id": 110197, "annotation": "C", "content": "Like other European countries, France is currently mobilizing for the energy recovery of its agricultural wastes by anaerobic digestion. Nevertheless, the production of these resources undergoes several fluctuations throughout the year. Consequently, in order to allow the continuous supply of biogas plants, these raw materials must be often stored for long periods (several months). This thesis focuses on the optimization of agricultural wastes management practices before anaerobic digestion. Dif", "title": "Déchets agricoles"}, "77431": {"id": 77431, "annotation": "S", "content": "Consumer demand for food free of GMOs is growing and if production standards are to be met, food and non-food chains must be separated. Indeed, European Commission regulations 1829/2003 and 1830/2003 stipulate that food and feed thought to be GMO-free but found to be containing more than a 0.9% portion of an adventitious presence of authorized GMOs have to be distinguished, traced and labelled as such. Moreover, to ensure that producers have a choice a choice among differing types of production,", "title": "Maïs"}, "24186": {"id": 24186, "annotation": "V", "content": "In industrialized societies, humans are exposed to multiple sources of vibratory motions. To date, the analyses of the impact of vibratory stimuli as a whole have been well developed, more precisely with respect to perception threshold. Along recent years various studies have been analyzed the influence of some factors involved.However, the effect of one component of the stimulus in to perception of other components has been rarely reported. In this case, little information was found in the lite", "title": "Mécanique appliquée"}, "110205": {"id": 110205, "annotation": "M", "content": "The isotopic composition of water vapor (dO18 and dD) is commonly used to study present and past water cycle and its varations. If this geochemical tool has been widely used to study past polar climates, many questions remain about the factors governing the isotopic composition of water in the tropics.The goal of this thesis is (1) to monitor the isotopic composition of water vapor in Reunion island (Indian Ocean), and (2) to evaluate the potential of theses measurements for understanding humid ", "title": "Vapeur d'eau"}, "130691": {"id": 130691, "annotation": "P", "content": "The study of stratospheric aerosols is crucial for modeling precisely the earth´s radiative budget and because of their influence on ozone depletion. Since the discovery of Junge layer, this area of research has been through various situations: from the greatest volcanic upload of last century after Mount Pinatubo eruption in 1991, and slowly recovering to background levels reached in the 2000s, which allow the study of other than volcanic particles. However, the vertical and spatial distributio", "title": "Instrument GOMOS"}, "1670": {"id": 1670, "annotation": "S", "content": "The presence of obstacles met in natural environment by the flow, influences the dispersion of air pollutants which it carries. This thesis, based on spatiotemporal micro-meteorological measurements in tropical region, aims at studying the dispersion of compounds emitted by the ecosystem mangrove according to the weather conditions. At a daily scale, the meteorological analysis reveals, besides the presence of Trade Winds, the existence of thermal flows of which nocturnal thermodynamic parameter", "title": "Mangrove"}, "128660": {"id": 128660, "annotation": "S", "content": "The balance function is a complex function that involves interaction between the somatosensory, the vestibular and the visual systems, the latter ensuring the equilibrium function regulation. In pathology, the control of posture and balance can be impaired as in the case of peripheral neuropathies, characterized by the impairment of sensory and motor fibers of variable level. Predominantly sensory neuropathies are called ataxic neuropathies; they are characterized by proprioceptive impairment in", "title": "Equilibre"}, "54934": {"id": 54934, "annotation": "O", "content": "To better understand the processes controling for the distribution of upper tropospheric (UT) ozone (O3) in the tropics, this thesis examines different aspects of pollution transport from sources regions to UT level, through two case studies that take place in the still debated issues.. First study is based on IASI space observations identified an event of transport of UT enriched O3 air masses from Africa to India. During the pre-monsoon season, events of O3 enrichment in UT above the Indian Oc", "title": "Ozone"}, "108191": {"id": 108191, "annotation": "O", "content": "The oceanic circulation in the subthermocline of the South Eastern Pacific remains poorly documented although this region is thought to play a key role in the climate variability owed to, in particular, the presence of an extended oxygen minimum zone (OMZ) that intervenes in the carbon and nitrogen cycle. The subthermocline in this region is also largely unmonitored and historical estimates of ocean heat content are mostly limited to the upper 500 m. In this thesis we document various oceanic pr", "title": "Onde de Rossby"}, "147120": {"id": 147120, "annotation": "S", "content": "Researchers in neuroscience have a growing number of datasets available to study the brain, which is made possible by recent technological advances. Given the extent to which the brain has been studied, there is also available ontological knowledge encoding the current state of the art regarding its different areas, activation patterns, keywords associated with studies, etc. Furthermore, there is inherent uncertainty associated with brain scans arising from the mapping between voxels -3D pixels-", "title": "Datalog"}, "32438": {"id": 32438, "annotation": "P", "content": "Storms prediction is one of the major problems of weather forecasting, regarding both the anticipation of situations in which convective phenomena are observed and cases for which convection does not initiate. The COPS (Convective and orographically-induced Precipitation Study) campaign which took place during the summer of 2007 over the Vosges and the Black Forest was an opportunity to use a complete multi- instrumental dataset to study the mesoscale variability of water vapor in the lower trop", "title": "Variabilité de la vapeur d’eau à mésoéchelle"}, "18121": {"id": 18121, "annotation": "P", "content": "This work investigates direct and semi-direct aerosol radiative forcing and the associated climatic impacts over the West African region during the dry-season. The regional climate model version 3 (RegCM3) is used in combination with in-situ observations from the AMMA­SOP0/DABEX field campaigns and remote sensing observations from sunphotometry (AE­RONET/PHOTON) and satellite platforms (PARASOL, MODIS, OMI and MISR). RegCM3 is specifically configured to represent West African aerosols and is eva", "title": "Forçage radiatif"}, "161488": {"id": 161488, "annotation": "B", "content": "Speech surgery is a tailor-made functional surgery that requires a multidisciplinary approach. Active pharyngoplasties advances the posterior pharyngeal wall through one or two pharyngeal flaps, but with many significant complications. Passive pharyngoplasties, complementing the natural filling offered by the Passavant ridge, could be a solution for contraindications or moderate velopharyngeal insufficiency (VPI). Despite of technique, results are strictly correlated to the right indication. The", "title": "Parole"}, "14038": {"id": 14038, "annotation": "A", "content": "In this thesis, we have studied the effects of rotation on the transport of angular momentum and chemicals all along the evolution of low-mass stars. This work was done within the framework of the study of abundance anomalies observed at the surface of low mass red giant stars. I have first determined the properties required for the non-standard mixing to account for the observations. I have then implemented the treatment of rotation-induced transport through meridional circulation and turbulenc", "title": "Etoiles RGB"}, "134873": {"id": 134873, "annotation": "S", "content": "Major earthquakes occur mainly on subduction plate boundaries, but what causes the along strike earthquake segmentation remains poorly understood. To understand earthquake segmentation, I have processed, analysed and interpreted high-resolution seismic reflection and multibeam bathymetry data acquired during the MegaTera experiment of 2015. The MegaTera survey covered an area where the Investigator Fracture Zone (IFZ), a linear group of long ridges, impinges the trench along the central Sumatra ", "title": "Zone de subduction de Sumatra"}, "32486": {"id": 32486, "annotation": "B", "content": "Phylogeny allows to reconstruct evolutionnary history of sequences and species that carry them. Recent progress in sequencing methods produced a growing number of available sequences, and so of number of gene trees that one can build. One of the consecutive issues is to optimise the extraction of information from the trees. Such an extraction should be complete and efficient. To address this, my thesis consisted in writing and then using a suite of programs which aim to browse and annotate phylo", "title": "Évolution moléculaire"}, "77561": {"id": 77561, "annotation": "É", "content": "In this thesis, we studied the behavioral responses of fish to contrasting variations of theenvironment (flow, temperature and photoperiod) in order to understand (1) how fish react tothese changes and (2) if they have developed behavioral strategies in response to thesevariations.The behavioral data set used in this thesis comes from a continuous telemetry monitoringrealized during 89 days and recording positions of 61 fish of which 23 of barbel, 19 chub and 11catfish. The study site is an area", "title": "Comportement"}, "93958": {"id": 93958, "annotation": "O", "content": "The Gulf of Mexico (GoM) is of primary societal and economic importance for the countries that surround it. The ocean circulation and dynamics in the GoM are characterized by an intense mesoscale activity that is mostly associated with the Loop Current (LC) and the eddies that separate from it.Some studies have highlighted the variability of this current system that is driven by the atmospheric variability (i.e. the forced part). Other studies focus on the intrinsic part of the variability, whic", "title": "Océan"}, "96018": {"id": 96018, "annotation": "G", "content": "The subject of my thesis concerns the study of index structures and compression methods to find a solution to the problem of indexing a collection of similar genomes. The ultimate goal is to apply these methods to the indexation of rice genomes and to facilitate the analysis of the impact of their structural variations on recombination rates, allele frequencies, GWAS studies, Other activities of GenomeHarvest.    The indexation of complete genomes is an important stage in the exploration and und", "title": "Bioinformatique"}, "81687": {"id": 81687, "annotation": "S", "content": "Considering the inaccessibility of modern subglacial environments, bedforms discovered after the retreat of ice sheets are critical relics of subglacial processes. Their thorough investigation allows the relationships between the characteristics of ice flow dynamics, subglacial hydrology and subglacial sediments to be unraveled. This work presents a new method for studying subglacial bedforms combining analog modeling and glacial geomorphology. We developed an innovative morphometric analysis en", "title": "Géomorphologie"}, "81690": {"id": 81690, "annotation": "S", "content": "Jupiter's icy moons are of great interest in the search for habitability in our Solar System. They probably all harbor liquid water ocean underneath their icy crust. Their surfaces present different stages of evolution – Callisto is heavily cratered and the oldest, Ganymede shows a combination of dark cratered terrain and younger bright plains and Europa’s surface is the youngest with signs of recent and maybe current activity. This work focuses on photometry, i.e. the study of the light scatter", "title": "Planétologie"}, "48923": {"id": 48923, "annotation": "M", "content": "The modelling of wheat growth and development, before competition among plants occurs, is considered by means of the evolution of the stand structure. In chapter 1, we compare some simulation models. There are too much directed to model a mean behavior to be used here. In chapter 2, a data base is built after analyzing two DBMS. The management system is chosen with respect to the relational and partially hierarchical structure of our data. The tillering and the foliar development mechanisms are ", "title": "Modèle de Potthof-Roy"}, "53024": {"id": 53024, "annotation": "O", "content": "Recent climate trends show a warming and freshening of the surface layers in the region of the Antarctic Circumpolar Current (ACC). Over the same period, the westerlies driving the circulation of the Southern Ocean have significantly increased. This increase is partly due to the intensification of the Southern Annular Mode (SAM), the main mode of atmospheric variability south of 20°S. In this thesis, we are interested in understanding the effects of the positive trend of the SAM onto the propert", "title": "Océan Austral"}, "12067": {"id": 12067, "annotation": "S", "content": "The Arctic is a region which despite the remoteness and lack of emission sources of pollutants, is one of the most affected by the long-range transport of pollution, which can affect background pollution levels and which influence climate change both regionally and globally. Despite improvements in observing systems and numerical models in recent decades, it remains difficult to reproduce the observed pollution episodes in the Arctic especially in summertime. One possible explanation is the unde", "title": "Feux de biomasse"}, "147245": {"id": 147245, "annotation": "S", "content": "Colisionnal wedges are typically described as analogue to frictio- nal superficial wedges. The frictional wedges display localized deformations propagating in sequence and rooting on a basal decollement level. Howe- ver rocks mechanics predicts that, below the brittle-ductile transition, rocks behvior change drastically and deformation occurrs both with localized and distributed patterns, thus suggesting possible first order differences between crustal-scale wedge and accretionary prisms. To bet", "title": "Ecosse"}, "12080": {"id": 12080, "annotation": "G", "content": "Two-dimensional numerical models of mantle convection are carried out, with conductive rigid plates introduced to modell continents. The continental lid strongly modifies the mantle flow, inducing the formation of a set of hot plumes under the lid, wich feeds a large cellular circulation. The reduced mantle heat loss in this context can be ascribed both to the thermal blanketing effect of the continent and to the fact that the continent generates a long wavelength pattern of convection. Mantle h", "title": "Convection du manteau"}, "71485": {"id": 71485, "annotation": "S", "content": "The aim of this thesis was to analyse strategies to reduce muscular fatigue in trail running and potentially draw conclusions on the underlying mechanisms. Trail running is a new and upcoming sport that induces a combination of fatigue and muscle damage in the main locomotor muscles. To obtain conclusive evidence on the effect of intervention studies a preliminary descriptive study was undertaken to characterise typical fatigue and damage. Subsequently a model was developed and validated that wo", "title": "Fatigue"}, "143168": {"id": 143168, "annotation": "S", "content": "Study of the deviation to the coincidence in the {1012} twin orientation of magnesium. Mechanical twins in h. C. P. Metals can be described like coincidence grain boundaries. Their analysis is carried out with a formalism giving a precise determination of the coincidence orientation or of the possible deviation to this exact coincidence by T. E. M. The usual twin {1012} in the hexagonal system is analyzed in magnesium. Among the two used methods the matrix method and the Kikuchi map method, only", "title": "Macle de déformation"}, "173893": {"id": 173893, "annotation": "I", "content": "In this dissertation we are interested in how shoot structure emerges from the functioning of their apical meristem. For this, we investigate the structure of Arabidopsis thaliana shoot apical meristem at different scales. The thesis starts by studying at macroscopic scale plants in which the regularity of phyllotaxis has been perturbed and developing mathematical tools to quantify and analyze such complex patterns. Then we try to investigate at more microscopic scales what can be the reasons fo", "title": "Arabidopsis thaliana"}, "151373": {"id": 151373, "annotation": "B", "content": "Suffering from low back pain can be disabling and may lead to a surgical intervention. The predominant surgical technique consists in bridging two vertebrae with a bony bridge. A new technique has been developed to create such a bridge with the minimal impact. The objective of our work is to determine the results of this technique with a three complementary axes approach. The first axe consists in evaluating the clinical results in a real-life setting. The second axe consists in determining the ", "title": "Méthode éléments finis"}, "120670": {"id": 120670, "annotation": "O", "content": "Deltas and coastal regions deliver the largest inputs of freshwater and sediments to the shelf and open ocean, understanding water and sediment dynamics and variability in those regions is therefore crucial. The spatio-temporal variability of estuarine and ocean dynamics under the influence of natural forcings and their impact on sediment transport and fate was assessed along the Red River estuary - coastal ocean - Gulf of Tonkin continuum. First, in-situ estuarine observations evidenced the sea", "title": "Circulation estuarienne à régionale"}, "40809": {"id": 40809, "annotation": "H", "content": "The Chalk aquifer is a complex and heterogeneous system associated with a wide range of porosity (matrix, fractures and karstic conduits). These characteristics lead to a high heterogeneity of transfer processes and speed (ranging between 10-8 m s-1 and several metres per day). Furthermore, the Chalk aquifer is overlaid by superficial layers (clay-with-flints, loess and clayey-sandy deposits) with varying thicknesses. The impact of these formations on groundwater flows in the unsaturated zone (U", "title": "Craie"}, "75629": {"id": 75629, "annotation": "S", "content": "This PhD aims to build on the previous work by Alexander V. Sobolev and colleagues on crustal recycling within the Earth mantle and LIPs/ocean island magmatism. The PhD focus will be to apply petrology and geochemistry coupled with high-resolution paleomagnetism, and thermo-mechanical modelling in order to constrain the deep processes behind the Deccan Traps (mantle melting and crustal recycling) as well as the consequences at the surface of the Earth (eruption rates and related degassing). Upon", "title": "Tapps du Deccan"}, "169840": {"id": 169840, "annotation": "S", "content": "The green roof system is a complex system that could be described by its “properties”, considering on the nature and physical, chemical, and thermal properties of its abiotic components (i.e., substrate and drainage layers) and on the other hand its biotic components (i.e., vegetation, spontaneous fauna, and microbiota). As in all biotic/abiotic systems, complex interactions happen. First, the external system—here described as “factors”—induces an ageing effect that results in the evolution of “", "title": "Hydrodynamique"}, "147316": {"id": 147316, "annotation": "O", "content": "Large weaknesses remain considering our understanding of the drivers of phytoplankton growth in Arctic sea ice zone, especially due to large uncertainties in the interactions between sea ice, light and phytoplankton.The aim of this PhD thesis is to better understand these interactions and to highlight the main uncertainties considering these interactions in Earth System Models. I first show that the ice-free period is mainly led by the solar irradiance cycle and by the ocean-atmosphere thermodyn", "title": "Océan arctique"}, "153460": {"id": 153460, "annotation": "S", "content": "Ozone and its gaseous precursors, nitrogen oxides (NOx) and Volatile Organic Compounds (VOC), are still major air pollutants nowadays. Ozone concentrations are driven by the emissions of its precursors, its photochemical production and consumption, its atmospheric transport and deposition. Reducing effectively ozone levels to mitigate its adverse effects on air quality, climate, health and the environment requires a good representation of all these factors. However, the latters are still uncerta", "title": "Ozone"}, "173949": {"id": 173949, "annotation": "M", "content": "The analysis of the geographical variations of a disease and their representation on a mapis an important step in epidemiology. The goal is to identify homogeneous regions in termsof disease risk and to gain better insights into the mechanisms underlying the spread of thedisease. We recast the disease mapping issue of automatically classifying geographical unitsinto risk classes as a clustering task using a discrete hidden Markov model and Poisson classdependent distributions. The designed hidde", "title": "Classiﬁcation"}, "110473": {"id": 110473, "annotation": "P", "content": "In the context of sustainable development and climate change, the adaptation of buildings to the climatic context of hot countries is a necessity to improve living conditions in housing. The thermal insulation of buildings using biosourced materials of plant origin is an interesting solution that is consistent with their availability and accessibility at very low cost. We will present the studies carried out to characterize the thermal properties of materials of plant origin: banana leaves, lata", "title": "Fibres végétales"}, "104342": {"id": 104342, "annotation": "I", "content": "The goal of this thesis is to design data-driven methods to identify subjects at risk to develop Alzheimer's disease. As it is a progressive disease, subtle signs can appear several years before the first clinical symptoms. Identifying subjects who show these signs, and who are likely to develop the disease in the coming years, is a crucial point that could allow researchers to better study the disease mechanism, select patients for clinical trials and tailor patient care. In the first chapter, ", "title": "Apprentissage automatique"}, "141217": {"id": 141217, "annotation": "E", "content": "Upheavals are expected regarding wastes managements in the wake of projects generating ever more excavation materials such as the Grand Paris Express (GPE). According to the French environmental code, excavated rocks and soils have to be considered as wastes as soon as they leave their excavation site. As such, their disposal in waste landfills is related to their leaching potential regarding several chemical parameters. In the GPE, enrichments in some Trace Elements (TE) like Molybdenum (Mo) or", "title": "Environnement"}, "163752": {"id": 163752, "annotation": "S", "content": "Integrated weed management (IWM)-based cropping systems are of great interest due to their significant reduction of herbicide inputs by using a complex combination of agricultural techniques. The main objective of our work was to contribute to the environmental dimension of the multi-criteria evaluation of IWM-based cropping systems which were set up since 2000 on the experimental domain of the National Institute for Agronomical Research (INRA) to Bretenière (France). The variability of physical", "title": "Système de culture"}, "100264": {"id": 100264, "annotation": "M", "content": "The forests of the Congo Basin constitute an essential treasure for the well-being of humanity. However, they are poorly managed because to the intensive and highly selective cutting of a limited number of species. The objective of this thesis is to develop plywood panels glued in the green state of new tropical species. The expanding potential that technology promises could contribute to more sustainable management. Kiln-dried veneers before glueing in manufacture of plywood cause several damag", "title": "Contreplaqués"}, "53168": {"id": 53168, "annotation": "P", "content": "The most important of the UA1 experiment at CERN has been the discovery of the weak intermediate vector bosons W⁺ and Z°. We describe the calibration of the electromagnetic calorimeter, which gives the signature of the electronic mode of disintegration of the intermediate bosons and measures their masses. We shall discuss this process and give some experimental results.", "title": "Calibration"}, "81841": {"id": 81841, "annotation": "S", "content": "We develop here a methodology to integrate the mineralogical record into a high resolution sequence stratigraphic framework realized in the Early Eocene Graus-Tremp-Ainsa Basin. Coupling stratigraphic with geochemical and mineralogical approaches allows us to unravel the effects of tectonics, climate, eustasy and diagenesis on basin architecture and mineralogy. An automated computed mineralogy is derived from whole-rock geochemical data, and calibrated against direct mineral quantifications (pet", "title": "Bassin piggyback"}, "61376": {"id": 61376, "annotation": "P", "content": "Our objective was to study the interest of time-frequency analysis by wavelet transform in stabilometric assessment of postural sway in neurological patients. From a corpus of data including 199 patients with neurological disease and 41 control subjects, we studied the reliability and validity of stabilometric parameters. We determined the error measurement from a time-frequency analysis, a FFT analysis and a linear analysis of the stabilogram, in stroke patients. For the average of 3 acquisitio", "title": "Ondelettes"}, "139210": {"id": 139210, "annotation": "S", "content": "Gorely, being one of many active volcanoes in Kamchatka, stands out due to the rich magmatic history reflected in its composite structure and persistent degassing activity. In 2013–2014, a temporary network of 20 seismic stations was installed on the volcano to gather data autonomously for almost a year. During the four months of its high degassing rate, seismic activity was mostly expressed in the form of a long-period seismic tremor. In this study, a workflow based on the combination of back-p", "title": "Sismicité de longue période"}, "151506": {"id": 151506, "annotation": "I", "content": "Cognitive Control is the general capacity of an organism to use top-down control signals to inhibit the dominant behavior in favor of a contextually relevant response, in accordance with internally described goals (which could result from environmental or motivational factors). Various experimental studies and computational models have tried to understand the neural mechanisms and structures that enable flexible and adaptive behavior by exerting cognitive control. Nevertheless, a unifying theory", "title": "Contrôle cognitif"}, "83929": {"id": 83929, "annotation": "A", "content": "Supermassive black holes (BHs) harboured in the center of galaxies have been confirmed with the discovery of Sagittarius A* in the center of our galaxy, the Milky Way. Recent surveys indicate that BHs of millions of solar masses are common in most local galaxies, but also that some local galaxies could be lacking BHs (e.g. NGC205, M33), or at least hosting low-mass BHs of few thousands solar masses. Conversely, massive BHs under their most luminous form are called quasars, and their luminosity c", "title": "Trous noirs supermassifs"}, "59358": {"id": 59358, "annotation": "S", "content": "The aim of the present work was to study, using an integrative approach, the effects of intrinsic and extrinsic factors that influence the mechanical and neuromuscular performances during sprint exercises on a cycle ergometer. The first study examined the effect of exercise and gender on the reliability of the mechanical measurements from the force-velocity tests. The results showed that the reliability of the force-velocity test was higher in men and lower limbs compared to women and upper limb", "title": "Exercice maximal"}, "8163": {"id": 8163, "annotation": "P", "content": "At present, the Low Surface Brightness galaxies (LSB) constitute the least well known fraction of galaxies. Nevertheless, they represent the most important population of galaxies. We selected an homogenous sample of about 4000 LSB galaxies using the all-sky near-infrared (J, H and Ks-band) 2MASS survey brightness galaxies in order to study their properties. The first results of the multiwavelength observations (infrared, optical and HI data) are: (1) The central surface brightness of the selecte", "title": "Photométrie optique et infrarouge"}, "161776": {"id": 161776, "annotation": "A", "content": "One of the challenges of the 21st century is the limited access to resources, including materials, which are omnipresent in our daily lives. In 2020, natural rubber (a material obtained by processing latex) is included in the European Union's list of critical raw materials. Until now, it has only been obtained from one source, the Hevea tree, which is mainly grown in Asia and cannot be cultivated in Europe. This is why GuaTecs decided to focus on another latex-producing plant, the Guayule, a Mex", "title": "Guayule"}, "26610": {"id": 26610, "annotation": "M", "content": "The main objective of this work is to improve our knowledge of the Northern Mediterrranean Current (NC) variability and its interactions with coastal dynamics, using high-resolution modelling of the North-Western Mediterranean Sea, based on the NEMO code and nammed GLAZUR64.The configuration has been validated using all available observations for the period of study (CTD, gliders, ARGO, HF radar, ADCP, satellite altimetry and SST), in order to assess the realism of the simulations and their para", "title": "Courant Nord méditerranéen"}, "102387": {"id": 102387, "annotation": "G", "content": "Slow-spreading ridges are characterized by heterogeneous architecture and seafloor geology. The association of serpentinized mantle rocks and lower crustal gabbros with basalts and marine sediments is common at the seafloor in the vicinity of slow- and ultraslow-spreading ridges. These rocks are exhumed through low-angle normal faults, referred to as detachment faults, which develop in response to the weak magmatic activity at the ridge axis. A significant part of the ridge spreading is accommod", "title": "Gabbros"}, "30706": {"id": 30706, "annotation": "C", "content": "Nowadays, buildings are more and more airtight in order to limit heat loss as much as possible. At the same time, building, decorative and furnishing materials are known to be a volatile organic compound (VOC) and formaldehyde source.  The result of these two facts is that indoor air is finally more polluted than outdoor air. During this PhD, a new analytical method based on SPME/GC/MS to analyse simultaneously VOCs and formaldehyde in indoor air was developed. A new emission cell was also desig", "title": "Air intérieur"}, "116725": {"id": 116725, "annotation": "É", "content": "Many technical advances have emerged in recent years in medicine and surgery. They allow to live better and longer. While efforts have been made in the development of innovative devices, their in vivo monitoring has shortcomings, particularly with regard to implantable devices, critical entities implanted in a fragile environment. Thus, at present, the fact is that a product of the agri-food industry is better followed than a medical device implanted in a patient. The problems raised by this lac", "title": "Implant instrumenté"}, "4087": {"id": 4087, "annotation": "I", "content": "DNA sequences are often represented by a succession of four nucleotides: A, C, G and T. Even if this representation allows to study the linguistics and syntax of DNA sequences, it remains textual, local and monodimensional and does not provide any visual, local nor spatial information. However, DNA is a three-dimensional structure forming a double helix which can bend and create long distance interactions. The aim of this thesis is to propose a new approach of the genomic sequences in order to e", "title": "Bioinformatique"}, "77817": {"id": 77817, "annotation": "M", "content": "There are two main parts in this thesis. The first one concerns valvometry, which is here the study of the distance between both parts of the shell of an oyster, over time. The health status of oysters can be characterized using valvometry in order to obtain insights about the quality of their environment. We consider that a renewal process with four states underlies the behaviour of the studied oysters. Such a hidden process can be retrieved from a valvometric signal by assuming that some proba", "title": "Données transcriptomiques"}}